<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ page isELIgnored="false"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ page session="false"%>
<c:set var="ctx" value="${pageContext.request.contextPath}" />
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<meta charset="utf-8" name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no"/>
		<link rel="stylesheet" type="text/css" href="${ctx}/css/page.css"/>
		<link rel="stylesheet" href="${ctx}/css/font-awesome.min.css">
		<title></title>
		<script>
            location.href= location.origin+"/agreement/RegisterRuleAgreement"
		</script>
	</head>
	<body class="bg_grey" >
		<div class="reg_rule_container specialFont response" style="display: none">
			<p class="others_recharge_text">汇盈金服（www.hyjf.com）由惠众商务顾问（北京）有限公司注册并负责运营，以下所称“本网站”即包含了网站本身、惠众商务顾问（北京）有限公司。在您注册成为本网站用户前，您已认真、仔细阅读并充分理解本《汇盈金服注册协议》（“本协议”）的所有条款、内容。在您同意以下条款并注册后，将有权依据本协议的条款享受本网站的服务，同时有义务接受本协议条款的约束。</p>
			<div class="reg_rule_div bg_white">
				<p>一、本协议的文本</p>
				<p>1.1 本协议的内容包括以下全部条款以及本网站已经发布的及将来可能发布的与用户有关的各项规则，该等规则均为本协议不可分割的一部分，与本协议具有同等法律效力。</p>
				<p>1.2 本网站有权根据需要修改本协议的内容。如以下条款或本网站各项规则有任何变更，本网站将在网站上刊载公告。经修订的相关条款和规则一经公告，即于公告规定的特定生效日期自动生效。请您适时关注本网站关于相关条款和规则的公告，如不同意该等变更，请您在该等变更的公告刊载之日起72小时内以您在本网站注册时提供的个人邮箱向本网站的服务邮箱 info@huiyingdai.com发送邮件明确表明希望终止本协议（“注册终止申请”），本网站确认收到您的邮件后将与您协商本协议的终止以及终止后双方义务的履行。如您在本款所述时限内未发送注册终止申请，则本款所述时限届满之时，视为您已经同意接受该等变更，经修订的相关条款和规则一经公告，即于公告规定的特定生效日期自动生效并对您产生法律约束力。</p>
				<p>1.3 您只要勾选位于注册页面下方的“我同意汇盈金服注册协议”选项后，即视为您已经充分理解和同意本协议全部条款、内容及各类规则。在您按照本网站的流程成功注册后，本协议即产生法律效力。您不得以未签署书面协议为由否认本协议的效力。本协议是由您与本网站共同签订的，适用于您在本网站的全部活动。在您成功注册成为本网站用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。</p>
				<p>1.4 本协议不涉及您与本网站的其他注册用户之间因网上交易而产生的法律关系及法律纠纷。</p>
			</div>
			<div class="reg_rule_div bg_white">
				<p>二、注册用户的身份限制</p>
				<p>2.1 作为本网站用户，您必须是具备完全民事行为能力的中华人民共和国大陆公民（不包括港澳台地区），或者是依法成立、具有合法经营资格并有效存续的实体组织。无民事行为能力人、限制民事行为能力人以及无经营或特定经营资格的组织不应当注册为本网站用户，同时超过其民事权利或行为能力范围从事信息发布、交易的，其与本网站之间的《注册协议》、《服务协议》等自始无效，本网站一经发现，您应立即停止在本网站的注册程序、停止使用本网站服务，同时本网站有权立即注销该用户，并追究其使用本网站相关“服务”的一切法律责任。</p>
				<p>2.2 在注册时和使用本网站服务的所有期间，您应提供您自身的真实资料和信息，并保证自您注册之时起至您使用本网站服务的所有期间，您所提交的所有资料和信息（包括但不限于电子邮件地址、联系电话、联系地址、邮政编码、个人（企业）基础信息、征信信息等）真实、准确、完整，且是最新的。如您向本网站提供的各项信息和资料发生变更，您应当及时向本网站更新相应的信息和资料，如因您未及时更新信息和资料导致本网站无法向您提供服务或发生错误，由此导致的全部法律责任和后果将由您独立承担。</p>
				<p>2.3 在注册时和使用本网站进行投融资服务的所有期间，您应当在中华人民共和国大陆境内进行操作，如因您在境外（包括港澳台地区）操作导致本网站无法向您提供服务，或发生错误，或受到境外法律监管，由此导致的全部法律责任和后果将由您独立承担。</p>
				<p>2.4 如您使用他人信息和文件注册使用本网站服务或向本网站提供的信息和资料不符合上述规定，由此引起的一切责任和后果均由您本人全部承担，本网站不因此承担任何法律责任，如因此而给本网站及其他用户造成任何损失，您应当承担赔偿本网站及其他用户损失的责任。</p>
			</div>
			<div class="reg_rule_div bg_white">
				<p>三、本网站的服务内容</p>
				<p>3.1 本网站通过本网站以及其他渠道和方式向为用户提供的服务包括但不限于：为用户提供信用咨询及评估、根据用户借贷需求发布交易信息、提供交易管理、合同管理、客户服务等。具体内容以本网站当时提供的服务内容为准。部分服务需要用户完成身份认证才能享用，用户因未完成身份认证而无法享受服务的，本网站不承担任何责任。本网站向您提供服务的具体内容由本网站与您另行签署的《汇盈金服投资咨询与管理服务协议》及其他协议约定。</p>
				<p>3.2 对于本网站向您提供的服务是否收取服务费及服务费的具体标准和规则将由本网站与您另行签署的《汇盈金服投资咨询与管理服务协议》及其他协议，以及本网站不时公开公布的规则确定。</p>
				<p>3.3 若您通过本网站形成的借贷交易中存在第三方保证或合作机构，您授权本网站，在第三方保证或合作机构履行保证责任或履行承诺义务后，由本网站作为您的代表向第三方出具相应的款项结清证明文件。</p>
			</div>
			<div class="reg_rule_div bg_white">
				<p>四、用户使用限制</p>
				<p>4.1 您不得利用本网站或本网站服务从事任何不符合中国法律法规或侵犯他人权益的活动。本网站在发现您从事该等活动时，有权不经通知而立即停止您对本网站的全部或部分功能的使用。</p>
				<p>4.2 在使用本网站提供的服务（包括但不限于站内信服务、群组服务、论坛服务或其他电子邮件转发服务）的过程中，您不得发送、公布或展示任何垃圾邮件或其他可能违反中国法律法规及本协议内容的信息。本网站在发现您从事该等活动或发布该等内容时，有权不经您同意而阻止该等活动并删除该等内容，同时有权不经通知而立即暂停或停止您对本网站的全部或部分功能的使用。</p>
				<p>4.3 您在注册时向本网站提交的电子邮箱、用户名、密码及安全问题答案是您在本网站的唯一识别信息。您注册成功后，除非本协议另有约定，不得将注册的电子邮箱、用户名、密码及安全问题答案转让或授权给第三方使用。您确认，使用您的用户名和密码登陆本网站后在本网站的一切行为以及以您在本网站注册时提交的个人电子邮箱发送邮件的行为均代表您本人并由您承担相应的法律后果。</p>
				<p>4.4 本网站的所有内容，包括但不限于文本、数据、图片、音频、视频、源代码和其他所有信息，均由本网站享有知识产权。未经本网站事先书面同意，您或其他任何人不得复制、改编、传播、公布、展示或以任何其他方式侵犯本网站的知识产权。</p>
			</div>
			<div class="reg_rule_div bg_white">
				<p>五、用户信息的保护及披露</p>
				<p>5.1 您同意本网站在业务运营中收集和储存您的用户信息，包括但不限于您自行提供的资料和信息，以及本网站自行收集、取得的您在本网站的交易记录和使用信息等。本网站收集和储存您的用户信息的主要目的在于提高为您提供服务的效率和质量。</p>
				<p>5.2 您同意本网站在业务运营中使用您的用户信息，包括但不限于(1)根据双方另行签署的《汇盈金服投资咨询与管理服务协议》在本网站公示您的相关信息，(2)向本网站的合作机构（该合作机构仅限于本网站为了完成拟向您提供的服务而合作的机构）提供您的用户信息，(3)由人工或自动程序对您信息进行评估、分类、研究，(4)使用您的用户信息以改进本网站的推广， (5)使用您提供的联系方式与您联络并向您传递有关业务和管理方面的信息。本网站将不定期对用户信息进行抽查、核实以识别问题或解决争议，特别是本网站可审查您的资料以区分使用多个用户名或别名的用户。</p>
				<p>5.3 本网站将采用行业标准惯例以保护您的用户信息，包括建立相应的信息保护制度和机制、设备等，但您应了解，上述保护措施可能受限于技术水平限制而不能确保您的信息不会通过本协议中未列明的途径泄露出去，本网站不承担因此而导致的任何损失或责任。</p>
				<p>5.4 本网站有义务在行政、司法等有权机关要求时向该等机关提供您的用户信息。</p>
			</div>
			<div class="reg_rule_div bg_white">
				<p>六、免责条款</p>
				<p>6.1 您应了解，无论您通过本网站形成的借贷交易关系是否存在第三方保证或承诺，本网站及本网站的关联方董事、员工、代理人均不以任何明示或默示的方式对您通过本网站平台形成的借贷交易及其履行提供任何保证或承诺。本网站将审慎审查或通过合作机构审查交易相对方提供的信息内容的真实性、充分性、及时性、可靠性、完整性和有效性。但您仍应根据自身的认知能力和风险承受能力，判断衡量交易相对方信息及其他相关信息以及与其交易的真实性和安全性，您通过本网站形成的任何借贷交易所产生的直接及间接的法律后果均由您自身承担。如因交易相对方或合作机构提供虚假不真实的信息，给您造成损失的，本网站将协助您向相关责任方主张赔偿损失。</p>
				<p>6.2 您应保证，不向其他任何人泄露您在注册时向本网站提交的电子邮箱、用户名、密码及安全问题答案，上述信息是您在本网站的唯一身份识别信息。您知晓，您应妥善保管您的汇盈金服用户名、密码等与账户有关的一切信息。如因非本网站原因造成您泄露账户密码或相关信息的，您应及时通知本网站，以减少可能发生的损失，因上述原因导致的损失需由您自行承担。</p>
				<p>6.3 如您发现有他人冒用或盗用您的账户及密码或进行任何其他未经合法授权行为之情形时，应立即以书面方式通知本网站并要求本网站暂停服务。本网站将积极响应您的要求；但您理解，对您的要求采取行动需要合理期限，在此之前，本网站对已执行的指令及(或)所导致的您的损失不承担任何责任。</p>
				<p>6.4 本网站内容可能涉及或链接到由第三方所有、控制或者运营的其他网站（“第三方网站”）。本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您确认按照第三方网站的注册协议而非本注册协议使用第三方网站，第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险。</p>
				<p>6.5 如果由于本网站无法预见、无法避免、无法控制的地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、电力中断、政府行为等不可抗力原因，致使本网站或合作机构设备、系统故障或中断，中断、终止或不能履行本协议的，不构成本网站的违约，对于因此导致的损失，本网站将不承担任何责任。但本网站将协助您向相关责任方主张赔偿损失。</p>
			</div>	
			<div class="reg_rule_div bg_white">
				<p>七、通知</p>
				<p>本协议项下的通知如以公示方式作出，一经在本网站公示即视为已经送达。除此之外，其他向您个人发布的具有专属性的通知将由本网站向您在注册时或者注册后变更用户信息时向本网站提供的电子邮箱，或本网站在本网站上您个人账户中为您设置的“通知中心”，或您在注册后在本网站绑定的手机发送，一经发送即视为已经送达。请您密切关注您的电子邮箱 、“通知中心”中的邮件和信息及手机中的短信信息。</p>
			</div>	
			<div class="reg_rule_div bg_white">
				<p>八、违约责任</p>
				<p>如果您违反了您在本协议中所作的陈述、保证、承诺或任何其他义务，致使本网站或本网站的股东、实际控制人、员工、其他用户承受任何损失，您应向受损失的一方做出全额赔偿。</p>
			</div>	
			<div class="reg_rule_div bg_white">
				<p>九、适用法律和管辖</p>
				<p>本协议的订立、执行和解释适用中国大陆地区适用的法律（但不包括其冲突法规则），如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。与本协议的解释和履行有关的争议应由惠众商务顾问（北京）有限公司住所地具有管辖权的人民法院管辖。</p>
			</div>	
			<div class="reg_rule_div bg_white">
				<p>十、终止</p>
				<p>10.1 除非本网站终止本协议或者您申请终止本协议及注销相应用户账户且经本网站同意，否则本协议始终有效。在您违反了本协议、相关规则，或在相关法律法规、政府部门的要求下，本网站有权通过本协议第七条约定的通知方式（包括但不限于电子邮件）告知您终止本协议、关闭您的账户或者限制您使用本网站。</p>
                <p>10.2 当您不再符合本协议第二条约定的注册用户身份条件（包括但不限于不再具中国公民身份、因故身亡、丧失民事行为能力等）致使本协议或《汇盈金服投资咨询与管理服务协议》无法继续履行时，本协议依法终止。您的合法授权代表、继承人、监护人、直系亲属在提交相关证明文件后，可向本网站申请查询您在本网站注册的用户信息及其他交易信息，并办理资产的转移。同时，本网站有权关闭您的账户。</p>
			</div>
			<div class="reg_rule_div bg_white">
				<p>十一、其他</p>
				<p>11.1 若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。</p>
                <p>11.2 本网站可将本协议项下的权利义务转让给本网站的关联方。</p>
			</div>
		</div>
	</body>
</html>