<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ page isELIgnored="false"%>
<%@ page session="false"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<c:set var="ctx" value="${pageContext.request.contextPath}" />
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head lang="en">
<meta charset="UTF-8">
<title>产品协议</title>
<meta charset="utf-8" name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no"/>
<link rel="stylesheet" type="text/css" href="${ctx}/css/page.css"/>
<style>
table td{padding:0 2px;}
</style>
</head>
<body class="bg_grey">
		<div class="specialFont response">
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<div class="contract_item_content">
					<p>温州金融资产交易中心股份有限公司</p>
					<p style="border-bottom: 1px solid #e5e5e5;">个人会员服务协议</p>
					<p>温州金融资产交易中心股份有限公司（以下简称“温州金融资产交易中心”）依据本协议的规定为温州金融资产交易中心个人会员（以下简称“个人会员”）提供服务，本协议在个人会员和温州金融资产交易中心间具有合同上的法律效力。温州金融资产交易中心在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及免除及限制温州金融资产交易中心责任的条款、对会员权利限制条款等，温州金融资产交易中心已使用粗体字对该等条款予以标注，请您注意。请您审慎阅读并选择接受或不接受本协议。除非您接受本协议所有条款，否则您无权使用温州金融资产交易中心于本协议下所提供的服务。您确认，在您接受温州金融资产交易中心服务，或您以其他允许的方式实际使用温州金融资产交易中心服务前，您已充分阅读、理解并接受本协议的全部内容，您一经注册或使用温州金融资产交易中心服务即视为对本协议全部条款已充分理解并完全接受。</p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第一章 个人会员</p>
					<div class="contract_item_content">
					<p>第一条 温州金融资产交易中心的个人会员是指符合中华人民共和国法律规定的具有完全民事权利能力和民事行为能力，能够独立承担民事责任并按温州金融资产交易中心的规定，申请获得会员资格的自然人。在使用温州金融资产交易中心服务前，个人会员必须先在温州金融资产交易中心的交易平台上进行注册开户。</p>
					<p>第二条 个人会员承诺以下事项：
					<div>
					1、个人会员必须依温州金融资产交易中心要求提供个人会员真实、有效及完整的开户申请资料。<br/>
					<strong>2、个人会员有义务维持并更新个人会员的资料，确保其为真实、有效及完整。若个人会员提供任何错误、虚假、失效或不完整的资料，或者温州金融资产交易中心依其独立判断怀疑资料为错误、虚假、失效或不完整，温州金融资产交易中心有权暂停或终止个人会员的会员资格，并拒绝个人会员使用温州金融资产交易中心的部分或全部服务。在此情况下，温州金融资产交易中心不承担任何责任，并且个人会员同意承担因此所产生的直接或间接的任何支出或损失。<br/>
					3、如因个人会员未及时更新基本资料，导致温州金融资产交易中心服务无法提供或提供时发生任何错误，个人会员不得将此作为取消交易或拒绝付款的理由，温州金融资产交易中心亦不承担任何责任，所有后果应由个人会员承担。<br/>
					4、在个人会员同意接受本协议并注册或使用温州金融资产交易中心服务时，已具备完全民事行为能力；本协议受中华人民共和国法律管辖。如个人会员不具备前述条件的，个人会员应立即终止注册或停止使用温州金融资产交易中心服务。<br/>
					5、个人会员在温州金融资产交易中心进行金融资产交易时，若产品发行方根据法律、法规或监管规定须对个人会员进行风险测评的，个人会员同意温州金融资产交易中心为投资者适当性管理需要向产品发行方查询风险测评信息。</strong>
					</div>
					</p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第二章 温州金融资产交易中心服务</p>
					<div class="contract_item_content">
					<p>第三条 温州金融资产交易中心服务是由温州金融资产交易中心通过温州金融资产交易中心官方网站的交易平台或经个人会员同意的其他渠道向个人会员提供的服务，具体服务内容主要包括：交易信息发布、交易管理服务、客户服务、权益登记及查询、资金清算等服务。具体详情以温州金融资产交易中心当时提供的服务内容为准。</p>
					<p>第四条 为了保障您的权益，您在自愿注册使用温州金融资产交易中心服务前，必须仔细阅读并充分理解知悉本服务协议所有条款。一经注册或使用温州金融资产交易中心服务即视为对本服务协议的充分理解和接受，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担相应的法律责任。</p>
					<p><strong>第五条 在本协议履行过程中，温州金融资产交易中心可根据情况对本服务协议进行单方面的变更或修改。一旦本服务协议的内容发生变动，温州金融资产交易中心将通过温州金融资产交易中心平台公布最新的服务协议，不再向个人会员作个别通知。如果个人会员不同意温州金融资产交易中心对本服务协议所做的修改，个人会员有权停止使用温州金融资产交易中心服务。如果个人会员继续使用温州金融资产交易中心服务，则视为个人会员接受温州金融资产交易中心对本服务协议所做的修改，并应遵照修改后的协议执行。</strong></p>
					<p>第六条 温州金融资产交易中心对于个人会员的通知及任何其他的协议、告示或其他关于个人会员使用会员账户及服务的通知，个人会员同意温州金融资产交易中心可通过温州金融资产交易中心平台公告，或根据个人会员预留开户资料信息以电子邮件、手机短信、无线通讯装置等电子方式或常规的信件传递等方式进行，<strong>该等通知于发送后依所选用发送方式下通常的送达时间届满之时即视为已送达个人会员。因信息传输等原因导致个人会员未在前述通常的送达时间内收到该等通知的，温州金融资产交易中心不承担责任。</strong></p>
					<p><strong>第七条 温州金融资产交易中心可以依其判断暂时停止提供、限制或改变温州金融资产交易中心服务，只要个人会员仍然使用温州金融资产交易中心服务，即表示个人会员仍然同意本服务协议。</strong></p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第三章 温州金融资产交易中心服务的内容</p>
					<div class="contract_item_content">
					<p>第八条 温州金融资产交易中心提供的部分服务内容需要个人会员根据温州金融资产交易中心要求完成身份认证及银行卡签约的，未进行身份认证及/或银行卡签约的个人会员将无法使用该部分服务。<strong>因个人会员未能完成身份认证及/或银行卡签约致使无法使用温州金融资产交易中心的服务而造成的损失，温州金融资产交易中心不承担任何责任。</strong></p>
				<p>第九条 温州金融资产交易中心将为个人会员提供信息发布服务。温州金融资产交易中心向个人会员提供的各种信息及资料仅为参考，个人会员应依其独立判断做出决策。个人会员据此进行交易的，产生的风险由个人会员自行承担，个人会员无权据此向温州金融资产交易中心提出任何法律主张。<strong>在交易过程中，会员之间发生的纠纷，由纠纷各方自行解决，温州金融资产交易中心不承担任何责任。</strong></p>
				<p>
					第十条 温州金融资产交易中心将为个人会员提供以下交易管理服务：
					<div  >
					1、个人会员在温州金融资产交易中心平台进行注册时将生成个人会员账户，个人会员账户将记载个人会员在温州金融资产交易中心平台的活动，上述个人会员账户是个人会员登陆温州金融资产交易中心平台的唯一账户。个人会员账户项下的资金计息以温州金融资产交易中心通过官方网站公布的资金计息规则为准。<br/>
					2、个人会员保证并承诺通过温州金融资产交易中心平台进行交易的资金来源合法。<br/>
					<strong>3、个人会员确认，个人会员在温州金融资产交易中心平台上按温州金融资产交易中心服务流程所确认的交易行为，即为温州金融资产交易中心为个人会员进行相关交易或操作（包括但不限于代为支付或收取款项、冻结资金、登记托管或转托管权益凭证、订立合同等）的不可撤销的指令。</strong>个人会员同意相关指令的执行时间以温州金融资产交易中心在温州金融资产交易中心系统中进行实际操作的时间为准。个人会员同意温州金融资产交易中心有权依据本协议及/或温州金融资产交易中心相关纠纷处理规则等约定对相关事项进行处理。个人会员进行网上交易的，温州金融资产交易中心交易服务器内的相关交易或操作记录将作为双方核查交易指令合法、有效的证明。个人会员同意，温州金融资产交易中心交易服务器内的交易记录与书面指令具有同等法律效力。<br/> <strong>个人会员未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由个人会员自行负责，温州金融资产交易中心不承担任何责任。 <br/></strong>
					<strong>4、个人会员理解并同意，温州金融资产交易中心向符合条件的个人会员提供服务。温州金融资产交易中心对个人会员在温州金融资产交易中心平台上进行的投资等交易行为不承担任何责任，温州金融资产交易中心无法也没有义务保证个人会员在发出投资相关指令后，能够实际获得投资成功，个人会员因前述原因导致的损失（包括但不限于利息、手续费等损失）由个人会员自行承担，温州金融资产交易中心不承担责任。<br/>
					5、个人会员通过温州金融资产交易中心平台进行各项交易或接受交易款项时，若个人会员未遵从本服务协议条款或温州金融资产交易中心公布的交易规则中的操作指示，温州金融资产交易中心不承担任何责任。</strong>若发生上述状况而款项已先行拨入个人会员账户下，个人会员同意温州金融资产交易中心有权直接从相关个人会员账户中扣回款项及禁止个人会员要求支付此笔款项之权利。此款项若已汇入个人会员的银行账户，个人会员同意温州金融资产交易中心有向个人会员事后索回的权利，由此产生的追索费用由个人会员承担。<br/>
					6、温州金融资产交易中心有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等，个人会员了解温州金融资产交易中心的前述设定可能会对交易造成一定不便，对此没有异议。<br/>
					7、如果温州金融资产交易中心发现了因系统故障或其他任何原因导致的处理错误，无论有利于温州金融资产交易中心还是有利于个人会员，温州金融资产交易中心都有权纠正该错误。如果该错误导致个人会员实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，温州金融资产交易中心保留纠正不当执行的交易的权利，个人会员应根据温州金融资产交易中心向个人会员发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。<strong>个人会员理解并同意，个人会员因前述处理错误而多付或少付的款项均不计利息，温州金融资产交易中心不承担因前述处理错误而导致的任何损失或责任（包括个人会员可能因前述错误导致的利息、汇率等损失）。</strong>
					</div>
				</p>
				<p>
				第十一条 温州金融资产交易中心将为个人会员提供以下客户服务：
				<div  >
				1、银行卡签约：为使用温州金融资产交易中心提供的交易、出入金、代收代付等服务，个人会员应按照温州金融资产交易中心规定的流程进行银行卡与会员账户绑定，该银行卡账户不可为信用卡账户。如个人会员未按照温州金融资产交易中心规定提交相关信息或提交的信息错误、虚假、失效或不完整，或者温州金融资产交易中心有合理的理由怀疑个人会员提交的信息为错误、虚假、失效或不完整，温州金融资产交易中心有权暂停或终止个人会员资格，个人会员因此未能使用交易、出入金、代收代付等服务而产生的损失自行承担。<br/>
				2、出入金：入金即为个人会员通过温州金融资产交易中心的交易平台将签约银行卡账户资金转入个人会员资金账户；出金即为个人会员通过温州金融资产交易中心的交易平台或银行方或<strong>温州金融资产交易中心指定的第三方服务平台</strong>将个人会员资金账户中的资金转入签约银行卡账户。<br/>
				3、查询：温州金融资产交易中心将对个人会员在温州金融资产交易中心平台的所有操作进行记录，不论该操作之目的最终是否实现。个人会员可以通过会员账户实时查询会员账户名下的交易记录。个人会员理解并同意个人会员最终收到款项的服务是由个人会员经过绑定的银行卡对应的银行提供的，需向该银行请求查证。个人会员理解并同意通过温州金融资产交易中心平台查询的任何信息仅作为参考，不作为相关操作或交易的证据或依据；如该等信息与温州金融资产交易中心记录存在任何不一致，应以温州金融资产交易中心提供的书面记录为准。<br/>
				4、个人会员每次使用温州金融资产交易中心服务应直接登录温州金融资产交易中心交易平台或使用温州金融资产交易中心指定的<strong>第三方服务平台</strong>（温州金融资产交易中心以公告等形式发布第三方服务平台网址）。个人会员可通过温州金融资产交易中心平台提供的客服电话进行咨询（如温州金融资产交易中心以通过平台公告等形式发布新的客服电话，请届时拨打新的客服电话），温州金融资产交易中心客服电话仅以温州金融资产交易中心平台提供的最新客服电话为准。<br/>
				5、个人会员同意，温州金融资产交易中心有权在提供服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在温州金融资产交易中心平台的任何页面上投放广告），并且，个人会员同意接受温州金融资产交易中心通过电子邮件或其他方式向个人会员发送商品促销或其他相关商业信息。
				</div>
				</p>
				<p>第十二条 免责事由
				<div  >
				<strong>1、在任何情况下，对于个人会员使用温州金融资产交易中心服务过程中涉及由第三方提供相关服务的责任由该第三方承担，温州金融资产交易中心不承担该等责任。温州金融资产交易中心不承担责任的情形包括但不限于：</strong>
				<div  >
				(1) 因银行等第三方未按照个人会员和/或温州金融资产交易中心指令进行操作引起的任何损失或责任；<br/>
				(2) 因银行等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任；<br/>
				(3) 因银行等第三方对交易限额或次数等方面的限制而引起的任何损失或责任；<br/>
				(4) 其他因第三方的行为或原因导致的任何损失或责任。
				</div>
				
				<strong>2、 因个人会员自身的原因导致的任何损失或责任，由个人会员自行负责，温州金融资产交易中心不承担责任。温州金融资产交易中心不承担责任的情形包括但不限于：</strong>
				<div  >
				(1) 个人会员未按照本协议或温州金融资产交易中心平台不时公布的任何规则进行操作导致的任何损失或责任；<br/>
				(2) 因个人会员使用的银行卡的原因导致的损失或责任，包括个人会员使用未经绑定的银行卡或使用非个人会员本人的银行卡或使用信用卡，个人会员的银行卡被冻结、挂失等导致的任何损失或责任；<br/>
				(3) 个人会员向温州金融资产交易中心发送的指令信息不明确、或存在歧义、不完整等导致的任何损失或责任；<br/>
				(4) 个人会员账户内余额不足导致的任何损失或责任；<br/>
				(5) 其他因个人会员原因导致的任何损失或责任。
				</div>
				</div>
				</p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第四章 风险提示</p>
					<div class="contract_item_content">
					<p><strong>第十三条 个人会员了解并认可，任何通过温州金融资产交易中心进行的交易并不能避免以下风险的产生，温州金融资产交易中心没有义务为如下风险负责：</strong>
				<div  >
				1、 宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，个人会员有可能遭受损失；<br/>
				2、 政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，个人会员有可能遭受损失；<br/>
				3、 违约风险：因其他交易方无力或无意愿按时足额履约，个人会员有可能遭受损失；<br/>
				4、 利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；<br/>
				5、 不可抗力因素导致的风险：诸如地震、火灾、水灾、战争等不可抗力因素可能导致交易系统的瘫痪；无法控制和不可预测的系统故障、设备故障、通讯故障、电力故障等也可能导致交易系统非正常运行甚至瘫痪，因不可抗力使个人会员的交易无法完成或者无法全部完成，甚至出现交易数据丢失等不利情况；<br/>
				6、 因个人会员的过错或第三方行为导致的任何损失，包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、个人会员使用的计算机系统被第三方侵入、个人会员委托他人代理交易时他人恶意或不当操作而造成的损失。<br/>
				7、技术风险：由于交易及行情显示是通过电子通讯技术和计算机技术来实现的，有关服务及软、硬件服务由不同的供应商提供，温州金融资产交易中心不能控制电讯信号的强弱，也不能保证交易客户端的设备配置或者连接的稳定性以及互联网传播和接收的实时性。故由以上通讯或网络故障导致的某些服务中断或延时可能会对个人会员的投资产生影响。另外，这些技术存在着被网络黑客和计算机病毒攻击的可能，尽管对此温州金融资产交易中心已做了充分准备，采取了多项防范及补救措施，但仍然有可能发生技术性事故和风险，由此可能给个人会员带来损失。
				</div>
				</p>
				
				<p><strong>第十四条 温州金融资产交易中心不对任何个人会员及/或任何交易提供任何担保，无论是明示、默示的。温州金融资产交易中心不能也不试图对个人会员发布的信息进行控制，对该等信息，温州金融资产交易中心不承担任何形式的证明、鉴定服务。温州金融资产交易中心对平台内容的真实性、充分性、可靠性、准确性、完整性和有效性做到足以注意的尽职义务后，不应承担任何由此引起的法律责任。个人会员依赖于个人会员的独立判断进行交易，个人会员应对其作出的判断承担全部责任。</strong></p>
				<p><strong>第十五条 以上并不能揭示个人会员通过温州金融资产交易中心进行交易的全部风险及市场的全部情形。</strong>个人会员在签订相关协议及进行相关业务活动（如做出交易决策）前，个人会员必须确保自己全面了解相关交易活动的性质、规则，参考自身的投资经验、目标、财务状况、承担风险的能力等，谨慎决策，并自行承担全部风险。</p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第五章 服务费用</p>
					<div class="contract_item_content">
					<p>第十六条 当个人会员使用温州金融资产交易中心服务时，温州金融资产交易中心有权向个人会员收取相关服务费用。<strong>各项服务费用详见个人会员使用温州金融资产交易中心服务时温州金融资产交易中心平台上公示的收费说明。温州金融资产交易中心保留单方面制定及调整服务费用的权利。</strong></p>
				<p>第十七条 个人会员在使用温州金融资产交易中心服务过程中（如出入金等）可能需要向第三方（如银行等）支付一定的费用，具体收费标准详见第三方网站相关页面，或参考温州金融资产交易中心平台的提示。</p>					
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第六章 账户安全及管理</p>
					<div class="contract_item_content">
					<p><strong>第十八条 个人会员了解并同意，确保会员账户及密码的机密安全是个人会员的责任。个人会员将对利用该会员账户及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：</strong>
				<div  >
				(1) 个人会员不向其他任何人泄露账户或密码，亦不可使用其他任何人的账户或密码。因黑客、病毒或个人会员的保管疏忽等非温州金融资产交易中心原因导致个人会员的会员账户遭他人非法使用的，温州金融资产交易中心不承担任何责任。<br/>
				(2) 温州金融资产交易中心通过个人会员的会员账户及密码来识别个人会员的指令，个人会员确认，使用个人会员账户和密码登陆后在温州金融资产交易中心的一切行为均代表个人会员本人。会员账户操作所产生的电子信息记录均为个人会员行为的有效凭据，并由个人会员本人承担由此产生的全部责任。<br/>
				(3) 冒用他人账户及密码的，温州金融资产交易中心保留追究实际使用人法律责任的权利。<br/>
				(4) 个人会员应根据温州金融资产交易中心的相关规则以及温州金融资产交易中心平台的相关提示创建一个安全密码，应避免选择过于明显的单词或日期，比如个人会员的姓名、昵称或者生日、电话等。
				</div>
				</p>
				<p>第十九条 个人会员如发现有第三人冒用或盗用个人会员账户及密码，或其他任何未经合法授权进行登录操作的情形，应立即以有效方式通知温州金融资产交易中心，要求温州金融资产交易中心暂停相关服务，否则由此产生的一切责任由个人会员本人承担。<strong>同时，个人会员理解温州金融资产交易中心对个人会员的请求采取行动需要合理期限，在此之前，温州金融资产交易中心对第三人使用该服务所导致的损失不承担任何责任。</strong></p>
				<p>第二十条 个人会员不再使用会员账户时，在清偿所有应付款项（包括但不限于违约金、服务费、管理费等）后，可将会员账户中的可用款项（如有）全部出金或者向温州金融资产交易中心发出其它合法的支付指令。<br/>
				会员死亡或被宣告死亡的，其会员账户中财产的合法继承人承担除使用会员账户购买产品之外的本协议项下其余权利和义务。若该继承人为温州金融资产交易中心会员的，可申请将被继承人会员账户中的财产过户至继承人会员账户中。过户手续以温州金融资产交易中心官方网站公布的规则为准。被继承人会员账户中无财产后，温州金融资产交易中心有权终止被继承人的会员资格。<br/>
				会员非因死亡而丧失全部或部分民事行为能力的，由其监护人管理其会员账户。监护人使用被监护人会员账户时，可进行除入金、购买产品之外的其他操作。监护人应本着善良、实现被监护人利益最大化的原则管理被监护人会员账户中资产。</p>
				<p>
				<strong>第二十一条 温州金融资产交易中心有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除，且无需对个人会员或任何第三方承担任何责任。前述情形包括但不限于：</strong>
				<div  >
				1、温州金融资产交易中心认为个人会员提供的个人资料不具有真实性、有效性或完整性；<br/>
				2、温州金融资产交易中心发现异常交易或有疑义或有违法之虞时；<br/>
				3、温州金融资产交易中心认为个人会员账户涉嫌洗钱、套现、传销、被冒用或其他温州金融资产交易中心认为有风险之情形；<br/>
				4、温州金融资产交易中心认为个人会员已经违反本协议中规定的各类规则；<br/>
				5、个人会员在使用温州金融资产交易中心收费服务时未按规定向温州金融资产交易中心支付相应的服务费用；<br/>
				6、个人会员账户已连续三年内未实际使用且账户中余额为零；<br/>
				7、温州金融资产交易中心基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除的其他情形。
				</div>
				</p>
				<p>第二十二条 温州金融资产交易中心终止提供会员账户服务的，可以网站公示或其他有效方式（如书面通知）通知个人会员。个人会员在收到温州金融资产交易中心该等通知后在10个工作日内应到温州金融资产交易中心办理销户手续。如在规定时间内个人会员未到温州金融资产交易中心办理，温州金融资产交易中心有权对个人会员的账户进行冻结。在个人会员收到温州金融资产交易中心终止会员账户服务通知至个人会员办理销户期间，温州金融资产交易中心不接受个人会员的所有交易指令。<strong>个人会员同意在必要时，温州金融资产交易中心无需进行事先通知即有权终止提供会员账户服务，并可能立即暂停、关闭或删除个人会员账户及该会员账户中所有相关资料及档案。</strong></p>
				<p>第二十三条 个人会员同意，会员账户的暂停、中断或终止不代表个人会员责任的终止，个人会员仍应对使用温州金融资产交易中心服务期间的行为承担可能的违约或损害赔偿责任，同时温州金融资产交易中心仍可保有个人会员的相关信息。</p>					
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第七章 会员的守法义务及承诺</p>
					<div class="contract_item_content">
					<p>第二十四条 个人会员承诺绝不为任何非法目的或以任何非法方式使用温州金融资产交易中心服务，并承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与温州金融资产交易中心服务有关的网络协议、规则和程序。</p>
				<p><strong>第二十五条 个人会员同意并保证不得利用温州金融资产交易中心服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于：</strong>
				<div  >
				1、反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的；<br/>
				2、侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益；<br/>
				3、违反依法律或合约所应负之保密义务；<br/>
				4、冒用他人名义使用温州金融资产交易中心服务；<br/>
				5、从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物；<br/>
				6、提供赌博资讯或以任何方式引诱他人参与赌博；<br/>
				7、涉嫌洗钱、套现或进行传销活动的；<br/>
				8、从事任何可能含有电脑病毒或是可能侵害温州金融资产交易中心服务系統、资料等行为；<br/>
				9、利用温州金融资产交易中心服务系统进行可能对互联网或移动网正常运转造成不利影响之行为；<br/>
				10、侵犯温州金融资产交易中心的商业利益，包括但不限于发布非经温州金融资产交易中心许可的商业广告；<br/>
				11、利用温州金融资产交易中心服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；<br/>
				12、非法使用他人银行账户（包括信用卡账户）或无效银行账号（包括信用卡账户）交易；<br/>
				13、其他温州金融资产交易中心有正当理由认为不适当之行为。
				</div>
				</p>
				<p><strong>第二十六条 温州金融资产交易中心保有依其单独判断删除温州金融资产交易中心平台内各类不符合法律政策或不真实或不适当的信息内容而无须通知会员的权利，并无需承担任何责任。若个人会员未遵守以上规定的，温州金融资产交易中心有权作出独立判断并采取暂停或关闭会员账户等措施，而无需承担任何责任。</strong></p>
				<p>第二十七条 个人会员同意，由于个人会员违反本协议，或违反通过援引并入本协议并成为本协议一部分的文件，或由于个人会员使用温州金融资产交易中心服务违反了任何法律或侵害第三方的权利而造成任何第三方进行或发起的任何补偿申请或要求（包括律师费用），个人会员会对温州金融资产交易中心及其关联方、合作伙伴、董事以及雇员给予全额补偿并使之不受损害。</p>
				<p><strong>第二十八条 个人会员承诺，其通过温州金融资产交易中心平台上传或发布的信息均真实有效，其向温州金融资产交易中心提交的任何资料均真实、有效、完整、详细、准确。如因违背上述承诺，造成温州金融资产交易中心或温州金融资产交易中心其他使用方损失的，个人会员将承担相应责任。</strong></p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第八章 服务中断或故障</p>
					<div class="contract_item_content">
					<p><strong>第二十九条 个人会员同意，基于互联网的特殊性，温州金融资产交易中心不担保服务不会中断，也不担保服务的及时性和/或安全性。系统因相关状况无法正常运作，使个人会员无法使用任何温州金融资产交易中心服务或使用任何温州金融资产交易中心服务时受到任何影响时，温州金融资产交易中心对个人会员或第三方不负任何责任，前述状况包括但不限于：</strong>
				<div  >
				1、温州金融资产交易中心系统停机维护期间；为提高网络通信质量或适应通信技术发展，因工程施工、网络建设、调整服务功能、进行技术升级等原因影响正常网络服务的；<br/>
				2、电信设备出现故障不能进行数据传输的；<br/>
				3、由于黑客攻击、网络供应商技术调整或故障、网站升级、银行等第三方方面的问题等原因而造成的温州金融资产交易中心服务中断或延迟；<br/>
				4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成温州金融资产交易中心系统障碍不能提供服务的。
				</div>
				</p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第九章 责任范围及限制</p>
					<div class="contract_item_content">
					<p>第三十条 温州金融资产交易中心未对任何服务提供任何形式的保证，包括但不限于以下事项：
				<div  >
				1、 温州金融资产交易中心服务将符合个人会员的需求；<br/>
				2、 温州金融资产交易中心服务将不受干扰、及时提供或免于出错；<br/>
				3、 个人会员经由温州金融资产交易中心服务购买或取得之任何产品、服务、资讯或其他资料将符合个人会员的期望。
				</div>
				</p>
				<p><strong>第三十一条 温州金融资产交易中心服务的合作单位所提供的服务品质及内容由该合作单位自行负责。温州金融资产交易中心平台的内容可能涉及由第三方所有、控制或者运营的其他网站（以下简称“第三方网站”）。温州金融资产交易中心不能保证也没有义务保证第三方网站上任何信息的真实性和有效性。个人会员确认按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站不是温州金融资产交易中心推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由个人会员自行判断并承担风险，而与温州金融资产交易中心无关。个人会员经由温州金融资产交易中心服务平台下载或取得的任何资料，应由个人会员自行考量且自负风险，因资料的下载而导致的任何损坏由个人会员自行承担。</strong></p>
				<p>第三十二条 个人会员自温州金融资产交易中心及温州金融资产交易中心工作人员或经由温州金融资产交易中心服务取得的建议或资讯，无论其为书面或口头，均不构成温州金融资产交易中心对温州金融资产交易中心服务的任何保证。</p>
				<p>第三十三条 温州金融资产交易中心不保证为向个人会员提供便利而设置的外部链接的准确性、有效性、安全性和完整性，同时，对于该等外部链接指向的不由温州金融资产交易中心实际控制的任何网页上的内容，温州金融资产交易中心不承担任何责任。</p>
				<p><strong>第三十四条 在法律允许的情况下，温州金融资产交易中心对于与本协议有关或由本协议引起的，或者由于使用温州金融资产交易中心平台、或通过温州金融资产交易中心平台提供给个人会员的全部信息、内容、材料、产品（包括软件）和服务、或购买和使用产品引起的任何间接的、惩罚性的、特殊的、派生的损失（包括但不限于业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），均不负有任何责任，即使个人会员事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除温州金融资产交易中心对上述损失的责任。</strong></p>
				<p><strong>第三十五条 除本协议另有规定外，在任何情况下，温州金融资产交易中心对本协议所承担的违约赔偿责任总额不超过向个人会员收取的当次温州金融资产交易中心服务费用总额。</strong></p>
				<p>第三十六条 温州金融资产交易中心为实现本协议项下债权而实际发生的一切费用（包括但不限于诉讼费、财产保全费、差旅费、执行费、评估费、拍卖费、公证费、送达费、公告费、律师费等）均由个人会员承担。</p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第十章 隐私权保护及授权条款</p>
					<div class="contract_item_content">
					<p>第三十七条 温州金融资产交易中心对于个人会员提供的、温州金融资产交易中心自行收集的、经认证的个人信息将按照本协议予以保护、使用或者披露。未经温州金融资产交易中心事先书面同意，个人会员不得转让其在本协议项下的任何权利和义务。</p>
				<p>第三十八条 温州金融资产交易中心可能自公开及合法的私人资料来源收集个人会员的额外资料，以更好地掌握个人会员情况，并为个人会员度身订造温州金融资产交易中心服务、解决争议并有助确保在温州金融资产交易中心平台进行安全交易。</p>
				<p>第三十九条 温州金融资产交易中心按照个人会员在温州金融资产交易中心平台上的行为自动追踪关于个人会员的某些资料。在不透露个人会员的隐私资料的前提下，温州金融资产交易中心有权对整个会员数据库进行分析并对会员数据库进行商业上的利用。</p>
				<p>第四十条 个人会员同意，温州金融资产交易中心可在温州金融资产交易中心平台的某些网页上使用诸如“Cookies”的资料收集装置。</p>
				<p>第四十一条 个人会员同意温州金融资产交易中心可使用关于个人会员的相关资料（包括但不限于温州金融资产交易中心持有的有关个人会员的档案中的资料，温州金融资产交易中心从个人会员目前及以前在温州金融资产交易中心平台上的活动所获取的其他资料以及温州金融资产交易中心通过其他方式自行收集的资料）以解决争议、对纠纷进行调停。个人会员同意温州金融资产交易中心可通过人工或自动程序对个人会员的资料进行评价。</p>
				<p>第四十二条 温州金融资产交易中心采用行业标准惯例以保护个人会员的资料。个人会员因履行本协议提供给温州金融资产交易中心的信息，温州金融资产交易中心不会用于非本协议项下的目的。温州金融资产交易中心因履行本协议之目的或法定义务而向以下单位提供个人会员资料：
				<div  >
				1、提供独立服务且仅要求服务相关的必要信息的供应商，如印刷厂、邮递公司等；<br/>
				2、具有合法调阅信息权限并从合法渠道调阅信息的政府部门或其他机构，如公安机关、法院；<br/>
				3、温州金融资产交易中心的关联实体；<br/>
				4、与个人会员在交易过程中存在交易关系或交易服务关系的平台使用方。
				</div>
				</p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<p class="contract_item_title">第十一章 条款的解释、法律适用及争端解决</p>
					<div class="contract_item_content">
					<p>第四十三条 本协议是由个人会员与温州金融资产交易中心共同签订的，适用于个人会员在温州金融资产交易中心的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。<strong>个人会员对本协议理解和认同，即对本协议所有组成部分的内容理解并认同，一旦个人会员使用温州金融资产交易中心服务，个人会员和温州金融资产交易中心即受本协议所有组成部分的约束。</strong>本协议部分内容被有管辖权的法院认定为违法的，不因此影响其他协议内容的效力。</p>
				<p>第四十四条 本协议不涉及个人会员与温州金融资产交易中心的其他会员之间，因网上交易而产生的法律关系及法律纠纷。但个人会员在此同意将全面接受并履行与温州金融资产交易中心其他会员在温州金融资产交易中心签订的任何电子法律文本，并承诺按照该法律文本享有和（或）放弃相应的权利、承担和（或）豁免相应的义务。</p>
				<p>第四十五条 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且，在此情况下，本协议的其他条款仍然完全有效并具有约束力。</p>
				<p>第四十六条 温州金融资产交易中心对本服务协议拥有最终的解释权。</p>
				<p>第四十七条 本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中国法律管辖，任何争议仅适用中国法律。</p>
				<p>第四十八条 本协议签订地为中国杭州市。因本协议所引起的会员与温州金融资产交易中心的任何纠纷或争议，首先应友好协商解决，协商不成的，个人会员和温州金融资产交易中心均同意将纠纷或争议提交温州金融资产交易中心所在地有管辖权的人民法院诉讼解决。</p>
				<p>第四十九条 个人会员申请人已完全阅读本协议各条款，充分理解所有条款内容且不存在异议，申请注册个人会员系出于本人自愿，并同意履行本协议项下个人会员的全部义务。本协议自申请人的个人会员账户注册完成之日起生效。</p>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<div class="contract_item_content">
					 <div class="new-contract-content">
                    <div class="instruction-title">
                        <p>温州金融资产交易中心股份有限公司</p>
                        <p>嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期</p>
                        <p>说明书</p>
                    </div>
                    <div class="instruction-text">
                        <p style="text-align: center;font-size: 22px;">声明与提示</p>
                        <p>本期产品说明书依据《中华人民共和国证券法》、《温州金融资产交易中心资产支持收益权产品交易规则（试行）》及其他现行法律、法规以及温州金融资产交易中心的有关规定，并结合发行人的实际情况编制。</p>
                        <p>发行人股东、高级管理人员承诺本次产品资金用途合法合规、发行程序合规，本期产品说明书不存在虚假记载、误导性陈述或重大遗漏，并保证所披露信息的真实、准确、完整。</p>
                        <p>凡欲购买本次资产支持受益权产品的投资者，请认真阅读本期产品说明书及其有关信息披露文件，并进行独立投资判断。本次资产支持受益权产品经温州金融资产交易中心股份有限公司（简称“温金中心”）受理备案，本次资产支持受益权产品的发行通过温金中心的交易平台进行。温金中心对本次资产支持受益权产品的发行所作的任何决定，均不表明温金中心对本期产品的投资价值或者投资人的收益作出实质性判断或保证。任何与之相反的声明或提示均属虚假陈述。</p>
                        <p>凡认购、受让并持有本次资产支持受益权产品的投资者，均视同自愿接受本期产品说明书对本次资产支持受益权产品各项权利义务的约定。本次资产支持受益权产品依法发行后，投资者自行承担投资风险。投资者在评价、认购、受让本次资产支持受益权产品时，应特别审慎地考虑本期产品说明书中所述的各项风险因素。</p>
                        <br/>
                    </div>
                    <div class="instruction-text menu">
                        <h4>目 录</h4>
                        <div><a href="#_Toc436324801">第一部分 产品简介</a></div>
                        <p><a href="#_Toc436324802">一、本期产品要素表</a></p>
                        <p><a href="#_Toc436324803">二、认购对象</a></p>
                        <p><a href="#_Toc436324804">三、产品类型</a></p>
                        <div><a href="#_Toc436324805">第二部分 本期产品发行概况</a></div>
                        <p><a href="#_Toc436324806">一、发行人基本情况</a></p>
                        <p><a href="#_Toc436324807">二、本期产品发行批准及备案情况</a></p>
                        <p><a href="#_Toc436324808">三、资金用途或投资用途介绍</a></p>
                        <p><a href="#_Toc436324809">四、本期产品的风险控制措施</a></p>
                        <p><a href="#_Toc436324810">五、与本次发行有关的机构</a></p>
                        <div><a href="#_Toc436324811">第三部分 投资者权益保护</a></div>
                        <p><a href="#_Toc436324812">一、偿债计划</a></p>
                        <p><a href="#_Toc436324813">二、偿债保障措施</a></p>
                        <div><a href="#_Toc436324814">第四部分 风险因素</a></div>
                        <p><a href="#_Toc436324815">一、本期产品的投资风险</a></p>
                        <p><a href="#_Toc436324816">二、发行人的相关风险</a></p>
                        <div><a href="#_Toc436324817">第五部分 信息披露</a></div>
                        <p><a href="#_Toc436324818">一、信息披露方式</a></p>
                        <p><a href="#_Toc436324819">二、信息披露主要内容</a></p>
                        <div><a href="#_Toc436324820">第六部分 法律适用及争议解决机制</a></div>
                        <div><a href="#_Toc436324821">第七部分 备查文件</a></div>
                        <p><a href="#_Toc436324822">一、备查文件</a></p>
                        <p><a href="#_Toc436324823">二、查阅地点</a></p>
                        <br/>
                    </div>
                    <br style="clear:both; mso-break-type:section-break; page-break-before:always" />
                    <div class="instruction-text">
                        <h4><a name="_Toc436324801">第一部分 产品简介</a></h4>
                        <h4><a name="_Toc436324802">一、本期产品要素表</a></h4>
					<table cellspacing="0" cellpadding="0" width="100%" border="1px">
						<tr>
							<td width="25%">本期产品</td>
							<td>温金嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期</td>
						</tr>
						<tr>
							<td>本期产品说明书</td>
							<td>温金嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod} 】期说明书</td>
						</tr>
						<tr>
							<td>本期发行人/回购人</td>
							<td>嘉诺融资租赁（上海）有限公司</td>
						</tr>
						<tr>
							<td>本期产品类型</td>
							<td>资产支持收益权产品</td>
						</tr>
						<tr>
							<td>本期基础资产</td>
							<td>本产品基础资产为发行人合法持有的债权收益权</td>
						</tr>
						<tr>
							<td>风控措施</td>
							<td>
								1、发行人持有的底层资产相关合作方对底层资产到期回购提供无限连带责任担保；<br/>
								2、发行人的股东出具股东会决议并对该产品提供连带责任担保，并到期回购。<br/>
								3、银行对底层资产的资金需求方出具银行续贷承诺函。
							</td>
						</tr>
						<tr>
							<td>本期资金清算银行</td>
							<td>建设银行温州市分行营业部</td>
						</tr>
						<tr>
							<td>备案登记机构</td>
							<td>温州金融资产交易中心股份有限公司（以下简称“温金中心”）</td>
						</tr>
						<tr>
							<td>本期发行规模</td>
							<td>本期产品发行总额不超过人民币【${projectDeatil.borrowAccountWan}】万元</td>
						</tr>
						<tr>
							<td>本期产品的认购期</td>
							<td>本期产品的认购期不超过10个工作日，募集满额之日终止认购。</td>
						</tr>
						<tr>
							<td>本期产品的存续期</td>
							<td>本期产品存续期【${projectDeatil.borrowPeriod}】${projectDeatil.borrowPeriodType}，自产品成立计息起满 20天可提前结束，计息日自{起息日}起至{止息日}止。本产品实际成立日以温金中心官方网站公告之日为准。</td>
						</tr>
						<tr>
							<td>本期产品年化历史回报率</td>
							<td>【${projectDeatil.borrowApr}】%</td>
						</tr>
						<tr>
							<td>认购额</td>
							<td>产品认购起点为${projectDeatil.tenderAccountMinWan}万元，按${projectDeatil.increaseMoney}元递增。</td>
						</tr>
						<tr>
							<td>产品投资收益计算方式</td>
							<td>本期产品存续期内，预期投资收益为投资者认购金额×【${projectDeatil.borrowApr}】%×当期天数÷360。<br />
								“当期天数”是指该期份额投资起息日至当期投资收益分配计算截止日（不含）的期间天数。<br />
								本期产品将于存续期届满后，向投资者返还本金及预期投资收益，兑付完成后，投资者对本期产品不再享有任何收益权。<br />
								本期产品投资收益精确到小数点后 2 位。所得收益采用舍尾法计算。
							</td>
						</tr>
						<tr>
							<td>投资收益分配方式</td>
							<td>发行人于本期产品到期时还本付息。</td>
						</tr>
						<tr>
							<td>赎回机制</td>
							<td>本期产品期间不可提前赎回</td>
						</tr>
						<tr>
							<td>本期产品资金募集账户</td>
							<td>
								账户名：温州金融资产交易中心股份有限公司<br /> 
								账号：33001623535053027726-0001<br />
								开户行：建设银行温州市分行营业部<br />
							</td>
						</tr>
						<tr>
							<td>交易结算规则</td>
							<td>《温州金融资产交易中心交易与结算细则》</td>
						</tr>
						<tr>
							<td>日、交易日</td>
							<td>
								指温金中心公布的进行资产支持收益权计划产品认购、交易的期间内除法定节假日或周六、周日或温金中心临时公告的休市日以外的日期
							</td>
						</tr>
						<tr>
							<td>起息日</td>
							<td>产品开始计算收益的日期。本期产品的起息日为募集满额之日。</td>
						</tr>
						<tr>
							<td>止息日</td>
							<td>即停止计算投资者收益的日期。针对任一投资者的收益分配而言，止息日是本金结算日（不含）。</td>
						</tr>
						<tr>
							<td>投资收益到账日</td>
							<td>
								即投资者实际收到投资收益之日。本期产品投资收益到账日为收益分配计算截止日之后的3个工作日中的任一日，自收益分配计算截止日（含）起至投资收益到账日（含）止的期限内不对该投资收益另行计算收益。
							</td>
						</tr>
						<tr>
							<td>本金结算日</td>
							<td>即向投资者结算产品本金的日期。本期产品的本金结算日为存续期届满之日的当日。</td>
						</tr>
						<tr>
							<td>本金到账日</td>
							<td>即投资者实际收到认购本金之日。本期产品本金到账日为本金结算日之后的3个工作日内。</td>
						</tr>
						<tr>
							<td>募集期限</td>
							<td>投资者可参与认购产品的时间区间</td>
						</tr>
						<tr>
							<td>元</td>
							<td>人民币元</td>
						</tr>
					</table>
					<br/>
                        <h4><a name="_Toc436324803">二、认购对象</a></h4>
                        <p>本期产品认购对象为温金中心认定的合格投资者会员，不得超过200人，包括：</p>
                        <p>1、经相关金融监管部门批准设立的金融机构，包括商业银行、证券公司、基金管理公司、信托公司和保险公司等；还包括上述金融机构面向投资者发行的理财产品，包括但不限于银行理财产品、信托产品、投连险产品、基金产品、证券公司资产管理产品等；</p>
                        <p>2、温金中心认可的企事业单位；</p>
                        <p>3、在温金中心或温金中心指定的其他渠道进行风险承受能力测评达到温金中心认可标准的个人会员可认购；</p>
                        <p>4、其他被温金中心认可的合格投资者。</p>
                        <h4><a name="_Toc436324804">三、产品类型</a></h4>
                        <p>以发行人合法持有的债权收益权为基础资产的资产支持收益权产品，发行人对有关资产收益权提供回购。<br/>
底层资产的还款来源为：1、底层资产的到期兑付；2、底层资产相关合作方的无限连带保证。<br/>
本产品募集资金闲置期间可用于投资银行存款、银行理财等流动性较高且保证本金的投资品种。</p>
                        <h4><a name="_Toc436324805">第二部分 本期产品发行概况</a></h4>
                        <h4><a name="_Toc436324806">一、发行人基本情况</a></h4>
                        <p>（一）发行人基本信息</p>
                        <p>公司名称：嘉诺融资租赁（上海）有限公司</p>
                        <p>统一社会信用代码：91310000MA1K363336</p>
                        <p>类型：有限责任公司</p>
                        <p>法定代表人：师广要</p>
                        <p>注册资本：30000万元人民币</p>
                        <p>成立日期：2016年01月08日</p>
                        <p>住所：中国（上海）自由贸易试验区美盛路171号1幢3层3070室</p>
                        <p>公司经营范围：融资租赁业务，租赁业务，向国内外购买租赁资产，租赁财产的残值处理及维修，租赁交易咨询和担保，兼营与主营业务相关的商业保理业务。</p>
                        <p>（二）发行人简介</p>
                        <p>嘉诺融资租赁（上海）有限公司成立于2016年1月，注册资本30000万元人民币，由上海笙竺贸易有限公司和广州柏斯特集团有限公司共同出资设立。公司法定代表人为师广要，住所为中国（上海）自由贸易试验区美盛路171号1幢3层3070室。公司主要从事融资租赁业务，租赁业务，向国内外购买租赁资产，租赁财产的残值处理及维修，租赁交易咨询和担保，兼营与主营业务相关的商业保理业务。</p>
                        <h4><a name="_Toc436324807">二、本期产品发行批准及备案情况</a></h4>
                        <p>发行人的股东已做出股东会决议，同意了挂牌本产品的议案。</p>
                        <p>发行人已取得温金中心《受理通知书》，本期产品1个月募集规模为不超过人民币200万元，具体以实际募集金额为准。</p>
                        <h4><a name="_Toc436324808">三、资金用途或投资用途介绍</a></h4>
                        <p>(一)本期产品募集资金总额</p>
                        <p>根据发行人的财务状况及资金需求情况，经发行人的股东会决议，发行人向温金中心申请备案发行本产品，本期产品募集不超过人民币【200】万元。</p>
                        <p>（二）资金投向</p>
                        <p>经本期资产支持收益权产品发行所募集资金扣除相关发行费用后，发行人将募集资金用于补充发行人经营性现金流。</p>
                        <p>（三）本产品投资的资产收益权对应之基础资产介绍</p>
                        <p>本产品投资的资产收益权对应之基础资产为发行人持有的受让债权，且基础资产规模不小于本产品存续规模的100%。发行人承诺：</p>
                        <p>1、不晚于本产品到期时完成对上述基础资产之收益权的回购。</p>
                        <p>2、本产品存续期内，不将本产品的基础资产用于本产品以外的其他产品的融资或提供担保。</p>
                        <p>3、本产品的基础资产不存在任何经济纠纷，该等基础资产是真实、合法、有效存续的，该等基础资产收益权是可以转让的。</p>
                        <p>4、发行人不可撤销的放弃任何主张基础资产无效、可撤销、超过诉讼时效或者存在其他瑕疵的权利。不论该等基础资产发生到期、灭失、被转让或任何其它情况，发行人均承担按本产品的产品说明书约定向投资者支付该等基础资产之收益权的回购价款（即本产品投资者投资收益及本金）的义务，在本产品存续期内及到期时完成对该等基础资产之收益权的回购。</p>
                        <h4><a name="_Toc436324809">四、本期产品的风险控制措施</a></h4>
                        <p>1、发行人持有的底层资产相关合作方对底层资产到期回购提供无限连带责任担保；</p>
                        <p>2、发行人的股东出具股东会决议并对该产品提供连带责任担保，并到期回购。</p>
                        <p>3、银行对底层资产的资金需求方出具银行续贷承诺函。</p>
                        <h4><a name="_Toc436324810">五、与本次发行有关的机构</a></h4>
                        <p>（一）登记备案机构介绍</p>
                        <p>温州金融资产交易中心股份有限公司为本期产品的登记备案机构。</p>
                        <p>1、基本信息</p>
                        <p>名称：温州金融资产交易中心股份有限公司</p>
                        <p>住所：浙江省温州市高新园区高一路158号一层</p>
                        <p>法定代表人：林皓</p>
                        <p>经办人：刘轲</p>
                        <p>电话：0577-8550 2370</p>
                        <p>2、公司简介</p>
                        <p>温州金融资产交易中心（以下简称“温金中心”）经浙江省人民政府批准，于2014年9月在国家级金融改革试验区浙江省温州市注册成立，从事各类金融资产交易及相关服务。温金中心根据国家金融改革的基本思路，设立竞争有序的金融生态，拓宽民间资本的投融资空间，按照国有控股，民营参股，以会员制的模式进行市场化的运作。金融资产交易中心的设立为包括金融国有资产、金融不良资产、信贷资产、债权、信托产品、私募股权、标准化金融产品及金融衍生品等在内的各类金融资产流动提供了一个有效渠道，为温州金融综合改革背景下设立金融资产交易中心具有重要的现实意义。</p>
                        <p>（二）资金清算机构介绍</p>
                        <p>中国建设银行受聘作为本期产品的资金清算机构。</p>
                        <p>1、基本信息</p>
                        <p>名称：中国建设银行温州分行</p>
                        <p>住所：温州市车站大道701号建行大厦</p>
                        <p>法定代表人：杨锡舟</p>
                        <p>经办人：朱涤墨</p>
                        <p>电话：0577-8808 0681</p>
                        <p>2、公司简介</p>
                        <p>中国建设银行股份有限公司是一家在中国市场处于领先地位的股份制商业银行，为客户提供全面的商业银行产品与服务。主要经营领域包括公司银行业务、个人银行业务和资金业务，多种产品和服务（如基本建设贷款、住房按揭贷款和银行卡业务等）在中国银行业居于市场领先地位。</p>
                        <p>建行拥有广泛的客户基础，与多个大型企业集团及中国经济战略性行业的主导企业保持银行业务联系，营销网络覆盖全国的主要地区。于2013年6月末，本行市值为1,767 亿美元，居全球上市银行第五位。建行在中国内地设有分支机构14,295 家，在香港、新加坡、法兰克福、约翰内斯堡、东京、首尔、纽约、胡志明市、悉尼、台北设有10家一级海外分行，拥有建信基金、建信租赁、建信信托、建信人寿、中德住房储蓄银行、建行亚洲、建行伦敦、建行俄罗斯、建行迪拜、建银国际等多家子公司，为客户提供全面的金融服务。</p>
                        <h4><a name="_Toc436324811">第三部分 投资者权益保护</a></h4>
                        <h4><a name="_Toc436324812">一、偿债计划</a></h4>
                        <p>(一)本金及收益兑付</p>
                        <p>本产品到期后一次性兑付本金及投资收益。</p>
                        <p>本期产品本金及收益支付的具体事项将按照国家法律法规有关规定及温金中心相关规则，可由发行人在温金中心网站或温金中心认可的其他方式发布的兑付公告中加以说明，上述公告说明与本产品说明书不一致的，以公告说明为准。</p>
                        <p>根据国家税收法律、法规，投资者投资本期产品应缴纳的有关税金由投资者自行缴纳，发行人及温金中心不进行代扣代缴。</p>
                        <p>(二)兑付资金来源</p>
                        <p>发行人对本期资产支持收益权产品还本付息，兑付资金来源为发行人的债权款回收或者发行人的自有资金。</p>
                        <h4><a name="_Toc436324813">二、偿债保障措施</a></h4>
                        <p>(一)保障措施</p>
                        <p>为维护本期产品持有人的合法利益，发行人建立了一系列保障措施，包括建立与本期产品受托管理人的长效沟通机制、健全风险监管和预警机制及加强信息披露等，形成一套保证本期产品按时还本支付收益的保障措施。具体如下：</p>
                        <p>1、发行人的兑付资金主要来源于底层资产变现所产生的现金流。</p>
                        <p>2、若发行人不能按时兑付时，由发行人的股东及担保方承担相关责任。</p>
                        <p>3、充分发挥受托管理人的作用。根据发行人与受托管理人签订的《受托管理协议》，从制度上保障本期产品兑付。发行人将严格遵守《受托管理协议》的规定，配合受托管理人履行职责。</p>
                        <p>4、严格履行信息披露业务。发行人将遵循真实、准确、完整、及时的信息披露原则，按《受托管理协议》及温金中心的有关规定进行重大事项信息披露，使发行人兑付能力等情况受到本期产品持有人的监督，防范偿债风险。</p>
                        <p>(二)违约责任及解决措施</p>
                        <p>发行人保证按照本次产品说明书约定的还本及支付收益安排向本产品持有人还本支付收益。若发行人未按时还本支付收益，或发生其他违约情况时，本期产品持有人可向发行人进行追索。</p>
                        <h4><a name="_Toc436324814">第四部分 风险因素</a></h4>
                        <p>投资者购买本期产品，应当认真阅读本期产品说明书及有关的信息披露文件，进行独立的投资判断。如托收行未能兑付或者未能及时、足额兑付，温金中心不承担兑付义务及任何连带责任。投资者在评价和投资本期产品时，除本期产品说明书提供的其他相关材料外，投资者应特别认真地考虑以下各项风险因素：</p>
                        <h4><a name="_Toc436324815">一、本期产品的投资风险</a></h4>
                        <p>(一)利率风险</p>
                        <p>受国民经济总体运行状况、国家宏观经济、国家货币政策、财政政策等因素的影响，市场利率水平和利率结构存在波动的可能性。由于本产品采用固定利率的形式，在产品存续期间内，若市场利率上升，本产品的收益率不随市场利率上升而提高。</p>
                        <p>（二）政策风险</p>
                        <p>如果产品在实际运作过程中，如遇到国家宏观政策和相关法律法规发生变化，影响产品的发行、投资和兑付等，可能影响产品的投资运作和到期收益。</p>
                        <p>（三）偿付风险</p>
                        <p>产品存续期内，国内外宏观经济形势、产业金融政策、资本市场状况、市场环境等众多不可控因素可能发生变化，从而对发行人的经营、财务状况造成不利影响，使得发行人面临不能按期、足额支付本期产品的本金和利息，以致对投资人的利益造成一定影响的风险。</p>
                        <p>（四）保障措施的履行风险</p>
                        <p>尽管在本期产品发行时，发行人与托收行已根据现实情况安排了偿债保障措施来控制和降低本期产品的兑付风险，但是在本期产品存续期内，可能由于不可控的市场、政策、法律法规变化等因素导致目前拟定的偿债保障措施不能完全履行，进而影响投资者的利益。</p>
                        <p>（五）资信风险</p>
                        <p>托收行与银行、主要客户发生的重要业务往来中，未曾发生任何严重违约。在未来的业务经营中，托收行亦将秉承诚信经营的原则，严格履行所签订的合同、协议或其他承诺。但是，在本期产品存续期内，如果由托收行自身的相关风险或不可控因素导致托收行的财务状况发生重大不利变化，则托收行可能无法按期偿还贷款或无法履行与客户签订的业务合同，从而导致托收行资信状况恶化，进而影响本期产品的兑付。</p>
                        <p>（六）不可抗力及意外事件风险</p>
                        <p>自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件或系统故障、通讯故障、投资市场停止交易等意外事件的出现，可能对本期产品的成立、投资、兑付、信息披露、公告通知等造成影响，投资人将面临收益遭受损失的风险。对于由不可抗力及意外事件风险导致的任何损失，投资人须自行承担。</p>
                        <h4><a name="_Toc436324816">二、发行人的相关风险</a></h4>
                        <p>（一）信用风险</p>
                        <p>若发行人与托收行的信用状况或者履约能力发生变化时，可能引起流动性风险。</p>
                        <p>（二）政策风险</p>
                        <p>与资产支持受益权产品发行相适应的法律法规体系仍有待建立和完善。因此，行业管理体制与监管政策的变化将可能给企业未来的业务经营带来一定的不确定性。税收政策的变化也可能会影响发行人的兑付。</p>
                        <p>（三）管理风险</p>
                        <p>随着企业资产及规模的扩大，为更好地适应市场需求，将对企业组织结构、管理体系、内部控制机制及人力资源管理等提出更高的要求。如果企业不能适应管理半径扩大而导致的相应管理难度加大，可能对未来的生产经营能力、盈利能力产生一定的影响。</p>
                        <p>（四）行业风险</p>
                        <p>发行人与托收行所处行业发展呈现一定的周期性，这种周期性将会造成公司主营业务增长速度的不稳定性。如果受经济周期影响，中国国民经济增长速度放缓或宏观经济出现周期性波动而公司未能对其有合理的预期并相应调整公司的经营行为，则将对公司的经营状况产生不利的影响，公司收入增长速度可能放缓，甚至受市场环境影响可能出现收入下降。公司主营业务未来一段时期内依然将面临激烈的市场竞争。若公司不能有效强化自身竞争优势，巩固现有优势地位，可能造成公司所占市场份额下滑，从而对公司经营业绩造成一定的不利影响。</p>
                        <h4><a name="_Toc436324817">第五部分 信息披露</a></h4>
                        <h4><a name="_Toc436324818">一、信息披露方式</a></h4>
                        <p> (一)信息披露义务人</p>
                        <p>发行人及其全体股东及高级管理人员将严格按照《交易规则》等相关规定，指定专人负责信息披露相关事务，并保证所披露的信息真实、准确、完整、及时，不得虚假记载、误导性陈述或重大遗漏。全体股东若对所披露信息的真实性、准确性、完整性、及时性存在异议的，将按照温金中心的规定单独发表意见并陈述理由。</p>
                        <p> (二)信息披露渠道</p>
                        <p>发行人将在温金中心网站或温金中心指定的其他渠道进行信息披露。</p>
                        <h4><a name="_Toc436324819">二、信息披露主要内容</a></h4>
                        <p> (一)本期产品发行情况</p>
                        <p>发行人应在本期产品在温金中心受理同意挂牌后通过温金中心网站或温金中心指定的其他渠道及时披露本期产品的名称、代码、期限、发行金额、收益率及发行人的联系方式等内容。主要披露包括但不限于以下文件：</p>
                        <p>1、本期产品说明书、风险申明书；</p>
                        <p>2、温金中心规定的其他文件。</p>
                        <p> (二)本期产品的兑付</p>
                        <p>1、发行人的经营方针和经营范围的重大变化；</p>
                        <p>2、发行人的重大投资行为和重大购置财产决定；</p>
                        <p>3、发行人发生重大债务和未能清偿到期债务的违约情况；</p>
                        <p>4、发行人资产、负债及对外担保发生重大变化的情况；</p>
                        <p>5、发行人做出股东转变、解散及清算的决定；</p>
                        <p>6、发行人涉及重大诉讼、仲裁事项或受到重大行政处罚；</p>
                        <p>7、发行人涉嫌犯罪被司法机关立案调查，股东、高级管理人员、负责人涉及重大民事或刑事诉讼，或已就重大经济事件接受有关部门调查；</p>
                        <p>8、温金中心规定的其他重大事项。</p>
                        <h4><a name="_Toc436324820">第六部分 法律适用及争议解决机制</a></h4>
                        <p>本期产品说明书及其他相关文件受中国法律管辖，并按中国法律解释。</p>
                        <p>发行人未按约定偿付本期产品本金及收益，或发生其他违约情况时。发行人应承担违约责任，其承担的违约责任范围包括持有人依法享有的本期产品本金及收益、违约金、损害赔偿金和实现债权的费用和其他应支付的费用。持有人有权直接依法向发行人进行追索。</p>
                        <p>凡因本期产品的发行、认购、兑付等事项引起的或与本期产品有关的任何争议，应首先通过协商解决。如果在接到要求解决争议的书面通知之日起第30日内仍不能通过协商解决争议，任何一方可向被告所在地人民法院提起诉讼。</p>
                        <h4><a name="_Toc436324821">第七部分 备查文件</a></h4>
                        <h4><a name="_Toc436324822">一、备查文件</a></h4>
							<table cellspacing="0" cellpadding="0" width="100%">
								<tr>
									<td>发行人挂牌登记申请书</td>
								</tr>
								<tr>
									<td>温金中心接受申请通知书</td>
								</tr>
								<tr>
									<td>温金中心挂牌登记及服务协议</td>
								</tr>
								<tr>
									<td>发行人声明</td>
								</tr>
								<tr>
									<td>发行人股东会决议</td>
								</tr>
							</table>
                        <h4><a name="_Toc436324823">二、查阅地点</a></h4>
                        <p>在本期产品存续期内，投资者可以至登记备案机构处查阅本期产品说明书全文及上述备查文件。</p>
                        <p>名称：温州金融资产交易中心股份有限公司</p>
                        <p>联系地址：温州市鹿城区小南路205号</p>
                        <p>联系人：刘轲</p>
                        <br/>
                        <br/>
                    </div>
                </div>
					</div>
				</div>
			</div>
			<!--item end-->
			<!--item begin-->			
			<div class="contract_item bg_white">
				<div>
					<div class="contract_item_content">
					<div class="new-contract-content">
                <div class="instruction-title">
                    <br />
                    <p>温州金融资产交易中心股份有限公司</p>
                    <p>嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期</p>
                    <p>认购协议</p>
                    <br />
                    <p  >编号：WJRTB-HYJF-JNZL-【${projectDeatil.contractPeriod}】 </p>
                    <p  >发行人：嘉诺融资租赁（上海）有限公司</p>
                    <p  >备案机构：温州金融资产交易中心股份有限公司</p>
                    <p  >日期： 年 月 日</p>
                </div>
                <br />
                <p>甲方（投资人）：</p>
                <p>法定代表人（一般自然人此项免填）： __________________________________</p>
                <p>机构联系人（一般自然人此项免填）： __________________________________</p>
                <p>身份证号码（机构投资人此项免填）： __________________________________</p>
                <p>联系电话（可选填）： __________________________________</p>
                <p>联系地址（可选填）： __________________________________</p>
                <br />
                <p>乙方（发行人）：嘉诺融资租赁（上海）有限公司</p>
                <p>法定代表人：师广要</p>
                <p>住所：中国（上海）自由贸易试验区美盛路171号1幢3层3070室</p>
                <br />
                <p>丙方（备案机构）：温州金融资产交易中心股份有限公司</p>
                <p>法定代表人：林皓</p>
                <p>住所：浙江省温州市小南路205号</p>
                <br />
                <div class="instruction-text">
                    <h4>声 明</h4>
                    <p>1、乙方拟发行的嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期（以下简称“本业务”）已在丙方进行备案，备案日期为：【2017】年【1】月【5】日，备案号码为温金中心备字【WJRTB-2016-JNZL】号，甲方可以通过丙方查询相关信息。</p>
                    <br />
                    <br />
                    <p>2、甲方确认已经阅读《嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期风险申明书》（附件1），并符合丙方合格投资人认定标准，已经通过丙方的合格投资人认定程序。</p>
                    <br />
                    <p>3、甲方签署本认购协议，则表明甲方已全面熟悉以下事项，并承诺认同、遵守相关的协会、丙方规范性文件和发行人公开披露的相关文件：</p>
                    <p>（1）本业务的风险特征、流动性特征；</p>
                    <p>（2）本业务的交易规则；</p>
                    <p>（3）本业务的信息披露制度；</p>
                    <p>（4）本业务的产品说明书披露事项；</p>
                    <p>（5）本业务在丙方的其他披露事项。</p>
                    <br />
                    <p>4、甲方签署本认购协议，则表明甲方同意中国建设银行作为本业务的资金监管机构。</p>
                    <br />
                    <p>5、投资人应保证用于本业务认购的资金来源合法，不违反国家反洗钱法律法规。</p>
                    <br />
                    <p>6、投资人购买本产品，应当认真阅读本业务说明书及有关的信息披露文件，进行独立的投资判断。如乙方未能兑付或者未能及时、足额兑付，丙方不承担兑付义务及任何连带责任。投资人在评价和投资本产品时，除本业务说明书提供的其他相关材料外，投资人应慎重考虑说明书中披露的各项风险。</p>
                    <br />
                </div>
                <div class="instruction-text">
                    <h4>第一条产品认购</h4>
                    <p>1、业务类别</p>
                    <p>认购期限：【${projectDeatil.borrowPeriod}】${projectDeatil.borrowPeriodType} 年化收益率：【${projectDeatil.borrowApr}%】</p>
                    <p>本业务风险评级：低，风险评级标准见《附件2：温金中心产品风险评级说明》。</p>
                    <p>2、投资人认购</p>
                    <p>
                        本产品认购起点为${projectDeatil.tenderAccountMinWan}万元，按${projectDeatil.increaseMoney}元递增。
                    </p>
                    <p>  甲方认购规模为人民币【 】元整。</p>
                    <p>3、本业务无认购费。</p>
                    <p>4、甲方对于本期产品的认购及转让需要符合单期产品持有人最多不超过200人的规定。</p>
                    <p>5、甲方应按说明书列明的投资起点金额、上限金额和递增金额认购本产品。甲方支付认购款后产品成立前享有冷静期，但法律法规或者说明书另有约定的除外。</p>
                    <p>6、产品冷静期：甲方产品认购完毕至产品募集结束的期间为冷静期。甲方可在约定的冷静期期间提出放弃认购，依照丙方相关规定向丙方提起书面申请，超过冷静期的视为其最终同意认购本产品。</p>
                    <p>7、甲、乙、丙三方签署本认购协议并不代表甲方已经成功认购本产品，投资人认购金额超出本产品上限规模的，除说明书另有约定的外，将按照投资人签订本认购协议时间先后顺序进行确认。</p>
                    <p>8、甲方同意自认购时，由惠众商务顾问（北京）有限公司（运营平台为“汇盈金服”）及其指定的三方支付公司代为履行资金清结算，将甲方认购金划转至丙方募集账户，甲方不可撤销认购。</p>
                    <p>9、甲方在此不可撤销地承诺：不以任何行为或理由妨碍或者拒绝丙方依据本认购协议划转认购款。因甲方资金账户内的可用余额少于其认购金额、资金账户状态不正常或遇有权机关冻结账户内的资金等非丙方原因造成认购款划转不成功的，丙方有权撤销甲方认购，由此造成的损失或不利后果由甲方自行承担。</p>
                    <p>10、甲方应根据自身风险承受能力审慎购买产品。甲方同意在本认购协议签署后，丙方依据约定划款时可不与甲方再次确认。</p>
                    <p>11、甲方理解并同意，委托惠众商务顾问（北京）有限公司（运营平台为“汇盈金服”）及其指定的三方支付公司按照约定代为进行募集资金的归集和最终到期本金和收益的兑付。</p>
                    <p>12、甲方理解并同意，在甲方认购的本期产品全部售罄后的下一个工作日由惠众商务顾问（北京）有限公司（运营平台为“汇盈金服”）及其指定的三方支付公司将甲方全部认购资金划付至丙方如下指定资金清算银行账户，丙方在复核本期产品投资明细后将甲方认购资金划付至乙方银行账户。</p>
                    <p>户名：温州金融资产交易中心股份有限公司</p>
                    <p>账号： 3300 1623 5350 5302 7726-0001</p>
                    <p>开户行：建设银行温州分行营业部</p>
                    <h4>第二条产品计算收益</h4>
                    <p>1、丙方可根据相关法律法规及交易规则的变化、市场状况或者其他可能影响本业务正常运作等情形决定产品能否按说明书列明的成立日开始计算收益，且有权根据实际情况顺延产品成立日，并于产品成立日前根据说明书的约定条款进行信息披露。甲方应至少于说明书列明的成立日前一个工作日通过约定的信息披露途径上查询。</p>
                    <p>2、出现下列情形之一时，视为本产品发行失败，丙方可决定本产品不予以成立，并于说明书列明的成立日或本认购协议约定顺延的成立日前通过约定的信息披露途径通知。甲方应注意于成立日前进行查询。丙方将于公布后的三个工作日内对甲方资金办理退款手续，退款金额为甲方的认购额。不能计算收益的情形包括：</p>
                    <p>（1）说明书列明的成立或者计算收益的条件未能满足；</p>
                    <p>（2）实际募集金额未达到成立要求的最低规模；</p>
                    <p>（3）市场发生较大波动导致投资目标可能无法实现或者计算收益可能损害全体投资人利益；</p>
                    <p>（4）不可抗力导致本产品不能成立或不能计算收益；</p>
                    <p>（5）法律法规、交易规则或监管部门认定的其他情形。</p>
                    <h4>第三条产品的期间管理</h4>
                    <p>1、甲方已清楚知悉并同意本认购协议项下的产品的资金使用，信息披露等行为由乙方负责实施。</p>
                    <p>2、本产品存续期间，若出现仅能被动接受且可能对本产品投资人或资产安全产生重大影响的外部事件或客观情形时，乙方将通过约定的信息披露途径及时通知。</p>
                    <h4>第四条产品清算和收益分配</h4>
                    <p>1、丙方根据说明书的约定计算和支付收益（若有）。</p>
                    <p>2、产品到期，丙方按照本认购协议的约定及实际投资情况将甲方的投资本金全额和收益全额划付至惠众商务顾问（北京）有限公司（运营平台为“汇盈金服”）的银行账户后，惠众商务顾问（北京）有限公司（运营平台为“汇盈金服”）及其指定的三方支付公司代为实施资金清结算将此资金划入甲方账户即视为投资人投资已获得偿付。</p>
                    <p>3、产品投资人收益的分配原则，每份产品享有同等分配权，但法律法规另有规定的除外。</p>
                    <h4>第五条 税收处理</h4>
                    <p>1、甲方所得收益的税负由甲方自行按照相关法律法规向税务机关申报、缴纳。若法律法规规定或者税务机关要求丙方对甲方所得收益代扣代缴的，届时丙方将按规定或要求执行。</p>
                    <p>2、根据说明书的约定，乙方通过丙方向甲方支付的收益由丙方代收代付。</p>
                    <h4>第六条 各方权利义务</h4>
                    <p>1、甲方权利义务</p>
                    <p>（1）甲方是符合丙方认定标准的产品合格投资者，有权认购本认购协议项下产品。</p>
                    <p>（2）甲方有权按照说明书的规定获得收益，并享有到期获得本金和收益的权利。</p>
                    <p>（3）甲方应及时、足额将认购款存入资金监管账户，否则可能会发生本产品认购失败的后果。</p>
                    <p>（4）甲方在认购本产品时，应遵守协会、丙方的规章制度。</p>
                    <p>（5）甲方变更通讯地址或联系方式，应自变更之日起三日内，将变更后的地址通知丙方，否则甲方应对此造成的一切后果承担法律责任。</p>
                    <p>2、乙方权利义务</p>
                    <p>（1）乙方应根据产品说明书的约定，按时足额地对甲方履行支付本金及收益的义务，乙方将本金及利息划付至丙方指定账户即视为已向甲方履行完毕还款义务。</p>
                    <p>（2）乙方承诺本期产品已经在丙方进行备案登记。</p>
                    <p>（3）乙方在甲方认购本产品时遇到无法认购问题，乙方应采取措施或者与有关部门协商等共同为甲方排除相关障碍。</p>
                    <p>（4）若国家、相关监管机构修改、废止本产品相关规范性文件，导致本认购协议需要修改、废止的，乙方应及时与甲方签订相关认购补充协议，以保障甲方利益不受损害。</p>
                    <p>（5）乙方应按照相关监管机构、丙方的要求及相关协议约定履行信息披露义务。</p>
                    <p>（6）乙方同意以网络页面点击确认或其他方式（包括但不限于签字或签章确认等方式）签订本协议，并不以此为由拒绝履行本协议项下的义务，即便在签订时本协议并没有甲方的信息或与甲方相关的其他信息、签订日期信息等。乙方同意以上述方式签订本协议后即视为不可撤销及变更地授权丙方根据最终认购结果自主生成前述信息，乙方不得否认本协议项下债权债务关系或以任何方式撤回、撤销本协议。</p>
                    <p>3、丙方权利义务</p>
                    <p>甲方可在本产品发行期间到丙方指定地点查阅产品说明书全文及相关备查文件：</p>
                    <p>备案机构：温州金融资产交易中心股份有限公司</p>
                    <p>办公地址：浙江省温州市小南路205号建设银行2楼</p>
                    <h4>第七条 信息披露</h4>
                    <p>1、本认购协议项下的信息披露由乙方通过丙方的指定渠道发布。</p>
                    <p>2、丙方根据交易规则及产品说明书的约定定期向甲方披露产品的各类相关信息。</p>
                    <p>（1）如丙方决定本期产品不成立，将在决定产品不成立后的第一个工作日，通过丙方网点以及丙方官方网站告知相关信息。</p>
                    <p>（2）如丙方决定提前终止本期产品，将在提前终止日前三个工作日，通过丙方网点以及丙方官方网站告知相关信息。</p>
                    <p>（3）丙方有权根据资金认购情况提前结束或延长产品认购期限，届时产品起息日、产品到期日随之进行调整。如丙方决定提前成立本产品或延长本产品认购期，将在决定后第一个工作日，通过丙方网点以及丙方官方网站告知相关信息。</p>
                    <p>（4）如市场发生重大变化导致投资比例超出浮动区间且可能对甲方历史回报产生重大影响，丙方将通过网点以及丙方官方网站及时告知相关信息。</p>
                    <p>（5）出现法律法规变化、金融政策调整、紧急措施出台、市场情况变化、异常风险事件等情形之一时，丙方可根据需要作出调整产品说明书约定的决定，并通过约定信息披露途径及时通知。甲方应注意定期就所认购产品的信息进行查询。丙方将本着维护全体投资者利益的原则依据相关法律法规进行调整。</p>
                    <p>（6）丙方需要根据相关法律和国家政策规定调整已约定的收费项目、条件、标准和方式时，将按约定信息披露方式予以披露。</p>
                    <h4>第八条 保证条款</h4>
                    <p>1、甲、乙、丙三方取得了一切必要的授权和批准，签署并履行本认购协议。</p>
                    <p>2、甲、乙、丙三方保证本认购协议的签署和将要采取的产品认购行为不违反任何中国现行法律、法规的规定，不损害任何其他方的合法权益，并不与任何一方依据法律或合同所应承担的义务和责任相冲突。</p>
                    <p>3、甲、乙、丙三方保证履行本认购协议其他条款下规定的义务。</p>
                    <h4>第九条 补充与变更</h4>
                    <p>本认购协议可根据甲、乙、丙三方意见进行书面修改或补充，由此形成的补充协议，与本认购协议具有相同法律效力。</p>
                    <h4>第十条 风险提示</h4>
                    <p>本产品存在各种风险，不被视为一般储蓄存款的替代品，甲方可能会承担下列风险，因此应认真阅读本协议及相关文本，充分认识投资风险，谨慎投资。</p>
                    <p>（1）认购风险：如出现市场剧烈波动、相关法规政策变化或本认购协议第五条及第六条的约定的可能影响本产品正常运作的情况，丙方有权停止发售本产品，甲方将无法在约定认购期内购买本产品。</p>
                    <p>（2）政策风险：本产品是根据当前的政策、法律法规设计的。如国家政策和相关法律法规发生变化，可能影响本产品的认购、投资运作、清算等业务的正常进行，导致本产品收益降低甚至导致本金损失。</p>
                    <p>（3）市场风险：本产品可能会涉及到利率风险、流动性风险等多种市场风险。</p>
                    <p>（4）流动性风险：若出现约定的停止赎回情形或顺延产品期限的情形，可能导致甲方需要资金时不能按需变现。</p>
                    <p>（5）信息传递风险：丙方按照本认购协议及本产品说明书有关信息披露的约定，发布本产品的相关信息。甲方可通过丙方营业网点以及丙方官方网站获知。如甲方在认购产品时登记的有效联系方式发生变更且未及时告知或因甲方其他原因导致丙方无法及时联系甲方，则可能会影响甲方的投资决策。</p>
                    <p>（6）募集失败风险：产品认购结束后，丙方有权根据市场情况和本认购协议约定的情况确定本产品是否成立。如不能成立，甲方的本金将于通告募集失败后3个工作日内解除冻结。</p>
                    <p>（7）再投资/提前终止风险：丙方可能于提前终止日视市场情况或在投资期限内根据协议约定提前终止本产品。</p>
                    <p>（8）不可抗力风险：因自然灾害、社会动乱、战争、罢工等不可抗力因素，可能导致本产品认购失败、交易中断、资金清算延误等。</p>
                    <h4>第十一条 争议的解决</h4>
                    <p>1、本认购协议三方当事人对本认购协议有关条款的解释或履行发生争议时，应通过友好协商的方式予以解决。</p>
                    <p>2、如果经协商未达成书面协议，则任何一方当事人均应向被告所在地有管辖权的人民法院提起诉讼。</p>
                    <h4>第十二条 权利的保留</h4>
                    <p>1、任何一方没有行使其权利或没有就其他合同主体的违约行为采取任何行动，不应被视为对权利的放弃或对追究违约责任的放弃。任何一方放弃针对对方的某项或几项权利或放弃追究其他合同主体的某种或几种责任，不应视为放弃对其他合同主体任何其他权利或任何其他责任的追究。所有放弃应书面做出。</p>
                    <p>2、如果本认购协议任何约定依现行法律被确定为无效或无法实施，本认购协议的其他条款将继续有效。此种情况下，三方将以有效的约定替换该约定，且该有效约定应尽可能接近原规定和本认购协议相应的精神和宗旨。</p>
                    <h4>第十三条 后继立法</h4>
                    <p>除法律本身有明确规定外，后继立法（本认购协议生效后的立法）或法律变更对本认购协议不应构成影响。</p>
                    <h4>第十四条 协议的解释</h4>
                    <p>本认购协议各条款的标题仅为方便而设，不影响标题所属条款的意思。</p>
                    <h4>第十五条 生效条件</h4>
                    <p>1、本认购协议符合下列情况之一的，视为本协议生效：</p>
                    <p>1）自甲方（机构）法定代表人、负责人或其授权代表在认购协议上签字（或签章）并加盖单位公章之日。</p>
                    <p>2）同时符合以下条件的，本协议生效，生效时间为二个条件均达成之日：</p>
                    <ol type="A">
                        <li>甲方（自然人）已以网络页面点击确认的方式签订本协议；</li>
                        <li>本期产品已全部售罄。</li>
                    </ol>
                    <p>3）同时符合以下条件的，本协议生效，生效时间为三个条件均达成之日：</p>
                    <ol type="A">
                        <li>甲方（自然人）以网络页面点击确认的方式签订本协议之日。</li>
                        <li>乙方、丙方通过丙方或其他丙方认可的渠道公开认可认购协议所有内容；乙方、丙方公开认可认购协议所有内容的形式包括但不限于：公示同意认购协议的所有权利义务并已加盖单位公章的确认函，直接公示乙方、丙方法定代表人或其授权代表在认购协议上签字（或签章）并加盖单位公章的认购协议等。</li>
                        <li>本期产品已全部售罄。</li>
                    </ol>
                    <p>2、甲方选择在丙方或其他丙方认可的电子交易渠道进行交易的，在电子渠道中形成的交易记录、电子数据等具有同等法律效力和证据效力。本认购协议各方当事人认可电子渠道所产生电子数据的有效性。本产品成立后，若甲方需要本认购协议纸质版，可向丙方申请，丙方在收到申请后的十个工作日内寄给甲方。</p>
                    <p>第十六条 其他</p>
                    <p>本认购协议—式叁份，甲方通过电子渠道查询本协议电子版、乙方执壹份，其余由丙方保管，每份具有相同法律效力。本认购协议如有附件，则与本认购协议具有同等效力。</p>
                    <hr/>
                    <p>（本页以下无正文）</p>
                    <p>（本页无正文，为《嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期认购协议》之签字盖章页。）</p>
                    <p>［适用于自然人投资人］</p>
                    <p>甲方：</p>
                    <p>签署日期：</p>
                    <p>甲方确认，甲方购买本期产品相关的所有合同、协议、确认书、通知均可通过电子数据形式呈现，甲方对相关互联网页面、电子合同或电子数据的同意、确认操作即视为合法有效的签署。</p>
                    <p>-----------------------------</p>
                    <p>乙方：（公章）</p>
                    <br />
                    <p>法定代表人（或授权代表人）：</p>
                    <p>签署日期： 年 月 日</p>
                    <br />
                    <p>丙方：（公章）</p>
                    <br />
                    <p>法定代表人（或授权代表人）：</p>
                    <p>签署日期： 年 月 日</p>
                    <p>-----------------------------</p>
                    <p>本认购协议的法律效力和书面一致。</p>
                    <br />
                    <h4>附件1：</h4>
                    <p>嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期</p>
                    <p>风险申明书</p>
                    <p>尊敬的投资人：</p>
                    <p>感谢您认购融通宝系列产品。在您决定签订《嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期认购协议》之前，请仔细阅读《嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期认购协议》、《嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期说明书》及本风险申明书和其他有关信息，独立做出是否签署《嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期认购协议》的决策。</p>
                    <p>您应当以自己合法所有的资金认购本产品，不得非法汇集他人资金参与本产品。</p>
                    <p>发行人须恪尽职守，遵守诚实、信用、谨慎、有效管理的原则，但此前提并不等价于本产品没有风险。本产品存在产品说明书中所揭示的利率风险、政策风险、偿付风险、不可抗力及意外事件风险，以及发行人信用风险、政策风险、管理风险和行业风险等。</p>
                    <p>您通过温州金融资产交易中心或温州金融资产交易中心指定的其他渠道以网络在线点击确认的方式确认本风险申明书，即表明您已认真阅读并理解本风险申明书，并愿意依法承担本产品相应风险。您认购“嘉诺租赁融通宝系列第【${projectDeatil.contractPeriod}】期”是您的真实意思表示，您保证提供的信息真实有效。</p>
                    <br />
                    <h4>附件2：</h4>
                    <p>温金中心产品风险评级说明</p>
                    <p>（本评级为温金中心内部评级，仅供参考）</p>
                    <table cellspacing="0" cellpadding="0" width="100%" border="1" style="margin-bottom:30px">
                        <tr>
                            <td width="12%">风险等级</td>
                            <td width="12%">风险水平</td>
                            <td>评级说明</td>
                            <td>目标客户</td>
                        </tr>
                        <tr>
                            <td>1级</td>
                            <td>低</td>
                            <td>产品保障本金，且历史回报受风险因素影响很小；或产品不保障本金但本金和历史回报受风险因素影响很小，且具有较高流动性。</td>
                            <td>经温金中心客户风险承受能力评估为保守型、稳健型、平衡型、成长型、进取型的有投资经验和无投资经验的客户</td>
                        </tr>
                        <tr>
                            <td>2级</td>
                            <td>较低</td>
                            <td>产品不保障本金但本金和历史回报受风险因素影响较小；或承诺本金保障但产品收益具有较大不确定性的结构性存款理财产品。</td>
                            <td>经温金中心客户风险承受能力评估为稳健型、平衡型、成长型、进取型的有投资经验和无投资经验的客户</td>
                        </tr>
                        <tr>
                            <td>3级</td>
                            <td>适中</td>
                            <td>产品不保障本金，风险因素可能对本金和历史回报产生一定影响。</td>
                            <td>经温金中心客户风险承受能力评估为平衡型、成长型、进取型的有投资经验的客户</td>
                        </tr>
                        <tr>
                            <td>4级</td>
                            <td>较高</td>
                            <td>产品不保障本金，风险因素可能对本金产生较大影响，产品结构存在一定复杂性。</td>
                            <td>经温金中心客户风险承受能力评估为成长型、进取型的有投资经验的客户</td>
                        </tr>
                        <tr>
                            <td>5级</td>
                            <td>高</td>
                            <td>产品不保障本金，风险因素可能对本金造成重大损失，产品结构较为复杂，可使用杠杆运作。</td>
                            <td>经温金中心客户风险承受能力评估为进取型的有投资经验的客户</td>
                        </tr>
                    </table>
                </div>  
            </div>
        </div>
					</div>
				</div>
			</div>
			<!--item end-->
		</div>
	</body>
</html>

