<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include  file="/common.jsp"%>
<!DOCTYPE html>
<html lang="zh-cmn-Hans">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>汇盈金服 - 真诚透明自律的互联网金融服务平台</title>
<jsp:include page="/head.jsp"></jsp:include>
</head>
<body>
	<jsp:include page="/header.jsp"></jsp:include>
	<article class="main-content">
        <div class="container">
            <section class="about-detial creditcontract content">
                <div class="main-title">
                                                              汇盈金服互联网金融信息中介服务平台隐私条款
                </div>
                <div class="detial-list jion-us" style='padding-bottom:0;'>
                	<br />
                	<p>以下是本网站（www.hyjf.com）及其运营公司惠众商务顾问（北京）有限公司（以下合称“本网站”）的隐私规则条款。</p>
                	<p>您成为本网站用户前务必仔细阅读本隐私条款并同意本隐私条款。作为本网站服务的正常操作程序的一部分，本网站收集、使用并（在一些情况下）向第三方披露有关您的资料。本隐私条款作为本网站服务协议的附件，在您注册成为本网站用户后立即生效，并对您及本网站产生约束力。</p>
                	<p>一、用户身份限制</p>
                	<p>未成年人（18周岁以下人士）、限制行为能力人、中国以外地区（包括港澳台地区）人士及自然人以外的组织无资格注册成为本网站用户并使用本网站的服务，本网站要求未成年人、限制行为能力人、中国以外地区（包括港澳台地区）人士及各类组织不要向本网站提交任何个人资料。</p>
                	<p>二、信息采集及授权</p>
                	<p>2.1本网站收集个人资料的主要目的在于向您提供一个顺利、有效和量身订造的交易经历。本网站仅收集本网站认为就此目的及达成该目的所必须的关于您的个人资料。</p>
                	<p>2.2您同意并不可撤销地授权本网站自行或通过本网站合作方（包括但不限于征信机构、中国互联网金融协会及其他依法成立的行业协会、大数据服务机构及其他第三方合作机构）对您自主提交或本网站搜集的用户信息（包括基本信息、征信信息、融资信息、交易记录以及其他信息等）进行查询核实、验证，并对获得的核实、验证结果进行查看、收集、使用和留存等操作。您知晓并同意，在收集您的个人信息后，本网站可能会通过技术手段对您的个人信息进行脱敏处理。本网站有权在不透露您个人信息的前提下使用已经脱敏的信息。</p>
                	<p>2.3您同意并不可撤销地授权本网站可向中国人民银行金融信用信息基础数据库、深圳前海征信中心股份有限公司、其他经批准成立的征信机构以及与汇盈金服平台具有合作关系的第三方（以下统称“征信机构”）提供您个人信息和包括信贷信息在内的信用信息（含不良信用信息）。您已知悉在信息安全保障制度不完善的情况下，对外提供个人收入、存款、有价证券、商业保险、不动产的信息和纳税数额信息可能产生信息泄漏等不良影响。所以，在征信机构承诺保障您信息安全的前提下，您同意授权本网站向征信机构提供前述财产性信息。</p>
                	<p>2.4您不可撤销地授权本网站在向征信机构提供您的不良信用信息前，无需特别通知到您。您知悉，当您联系信息变更时，需要及时更新并告知本网站，确保及时收到通知。若您未及时更新，您以往留存的联系方式视为有效联系方式，通过该联系方式通知您时，视为有效送达。</p>
                	<p>2.5您同意授权征信机构在保证您信息安全的前提下，保存、整理、编辑本协议第二条中所述的通过合法途径采集的您个人信息，并向中国境内的其他信息使用者提供。</p>
                	<p>2.6您同意并不可撤销地授权本网站将您的相关信息向监管机关、行业协会进行数据共享、披露。监管机关、行业协会可依据本授权将上述信息用于行业信息共享系统的建设、使用以及其他合法用途。</p>
                	<p>2.7您因在本网站及本网站合作方处申请相关业务或存在某种服务关系，本网站的合作方可使用、保存、整理、编辑本网站向合作方提供的您的征信及信用信息，并可自行通过征信机构向其他拥有合法资质的第三方（包括但不限于其他拥有合法资质的征信机构、运营商及其代理商等）查询或核实您信息，并将该等信息与本网站进行共享。您同意本网站及本网站合作方在同等授权范围内进行上述信息采集、使用、披露，且该行为已征得您同意，无须另行书面授权。</p>
                	<p>2.8如果您将个人通讯信息（例如：手机短信、电邮或信件）交付给本网站，或如果其他用户或第三方向本网站发出关于您在本网站上的活动或登录事项的通讯信息，本网站可将这些资料收集在您的专门档案中。</p>
                	<p>2.9本网站在本网站的某些网页上使用诸如“Cookies”的资料收集装置。“Cookies”是设置在您的硬盘上的小档案，以协助本网站为您提供量身订造的服务。本网站亦提供某些只能通过使用“Cookies”才可得到的功能。本网站还利用“Cookies”使您能够在某段期间内减少输入密码的次数。“Cookies”还可以协助本网站提供专门针对您的兴趣而提供的资料。</p>
                	<p></p>
                	<p></p>
                	<p></p>
                	
                	
                	<p>三、本网站对您的资料的使用</p>
                	<p>3.1本网站按照您在本网站网址上的行为自动追踪关于您的某些资料。本网站利用这些资料进行有关本网站之用户的人口统计、兴趣及行为的内部研究，以更好地了解您以便向您和本网站的用户社区提供更好的服务。</p>
                	<p>3.2同意本网站及征信机构将查询获取的信息进行打印、保存、整理、编辑，以用于评价您信用情况或核实您信息的真实性，但法律、法规、监管政策禁止查询的除外。</p>
                	<p>3.3如您决定选择或接受本网站及本网站合作方的相关产品及服务时，您即不可撤销同意本网站对您的相关信息在本网站或本网站合作方向相应出借人或投资人进行合法披露，披露内容包括但不限于以下信息：</p>
                	<p>①您基本信息（包括但不限于年收入、主要财产、主要债务、信用报告）；</p>
                	<p>②您选择的产品项目或服务的基本信息，（包括但不限于项目或服务名称、类型、主要内容、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率）；</p>
                	<p>③本网站及本网站合作方根据您基本信息、征信信息、财产状况等综合评定的信用评级或者信用评分；</p>
                	<p>④在产品或服务履行期限内您经营状况及财务状况、还款能力变化情况等；</p>
                	<p>⑤其他因服务需要本网站合法获取的信息、数据等。</p>
                	<p>3.4您同意本网站可使用关于您的个人资料（包括但不限于本网站持有的有关您的档案中的资料，及本网站从您目前及以前在本网站上的活动所获取的其他资料）以解决争议、对纠纷进行调停、有助于确保在本网站进行安全交易，并执行本网站的用户协议。本网站有时候可能调查多个用户以识别问题或解决争议，特别是本网站可审查您的资料以区分使用多个用户名或别名的用户。</p>
                	<p>3.5为限制在网站上的欺诈、非法或其他刑事犯罪活动，使本网站免受其害，您同意本网站可通过人工或自动程序对您的个人资料进行评价。</p>
                	<p>3.6您同意本网站可以使用您的个人资料以改进本网站的推广和促销工作、分析网站的使用率、改善本网站的内容和产品推广形式，并使本网站的网站内容、设计和服务更能符合用户的要求。这些使用能改善本网站的网页，以调整本网站的网页使其更能符合您的需求，从而使您在使用本网站服务时得到更为顺利、有效、安全及量身订造的交易体验。</p>
                	<p>3.7您同意本网站利用您的资料与您联络并（在某些情况下）向您传递针对您的兴趣而提供的信息，例如：有针对性的广告条、行政管理方面的通知、产品提供以及有关您使用本网站的通讯。您接受服务协议和隐私条款即为明示同意收取这些资料。</p>
                	<p>3.8您可以授权本网站帮助您修改您在本网站填写的一切个人资料。如您违反服务协议等本网站规则或法律规定，本网站有权经电子邮件告知后在网站数据库中删除您的个人资料、关闭账户或者限制您使用本网站。</p>
                	<p>3.9本网站有权根据实际审核结果在不通知您的情况下对您所填写的与事实不符的资料进行修正或更改。</p>
                	<p>3.10本网站采用行业标准惯例以保护您的个人资料，但鉴于技术限制，本网站不能确保您的全部私人通讯及其他个人资料不会通过本隐私条款中未列明的途径泄露出去，对此本网站不承担任何责任。</p>
                	<p>3.11本网站有权根据有关法律和监管要求，本网站风险控制要求以及相关协议要求向司法机关等政府部门、社会组织或团体、其他第三方服务或合作机构提供您的个人资料。</p>
                	<p>3.12在您未能按照与本网站签订的《居间服务借款协议》等协议的约定履行自己应尽的义务时，本网站有权根据自己的判断或者与该笔交易有关的其他用户的请求披露您的个人资料，并作出评论。</p>
                	<p>四、您对其他用户的资料的使用</p>
                	<p>4.1在本网站提供的交易活动中，您无权要求本网站提供其他用户的个人资料，除非符合以下条件：①您已向法院起诉其他用户的在本网站活动中的违约行为；②本网站被吊销营业执照、解散、清算、宣告破产或者其他有碍于您收回融资本息的情形。</p>
                	<p>五、电子邮件</p>
                	<p>5.1您不得使用本网站提供的服务或其他电子邮件转发服务发送垃圾邮件或其他可能影响本网站系统运行或违反本网站的用户协议或隐私条款的内容。</p>
                	<p>5.2如果您利用本网站的服务向没有在本网站内注册的电子邮件地址发出电子邮件,本网站除了利用该电子邮件地址发出您的电子邮件之外将不作任何其他用途。本网站不会出租或出售这些电子邮件地址。本网站不会永久储存电子邮件信息或电子邮件地址。</p>
                	<p>六、密码的安全性</p>
                	<p>6.1您须对使用您的用户名和密码所采取的一切行为负责。因此，本网站建议您不要向任何第三方披露您在本网站的用户名和密码。</p>
                	<p>七、规则修改</p>
                	<p>7.1本网站可能不时按照您的意见和本网站的需要修改本隐私条款，以准确地反映本网站的资料收集及披露惯例。本条款的所有修改，在本网站公布有关修改内容后自动生效或在该等条款指定的日期生效。</p>
			    	<div class="go-back">
                  		<a href="${ctx}/aboutus/getInformation.do">返回列表<i class="xiayibu"></i></a>
                 	</div>
			    </div>
            </section>
        </div>
    </article>
	<jsp:include page="/footer.jsp"></jsp:include>
</body>
</html>