<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include  file="/common.jsp"%>
<!DOCTYPE html>
<html lang="zh-cmn-Hans">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>汇盈金服 - 真诚透明自律的互联网金融服务平台</title>
<jsp:include page="/head.jsp"></jsp:include>
</head>
<body>
	<jsp:include page="/header.jsp"></jsp:include>
	<article class="main-content">
        <div class="container">
            <section class="about-detial creditcontract content">
                <div class="main-title">
                                         汇盈金服投资咨询与管理服务协议
                </div>
                <div class="detial-list">
                	<br />
                	<p>甲方：汇盈金服出借方</p>
                	<p>乙方：惠众商务顾问(北京)有限公司</p>
                	<p>注册地址：北京市中关村西区丹棱街6号丹棱soho1105室</p>
                	<p>鉴于：</p>
                	<p>1. 甲方拥有富余资金拟对外投资以获取投资收益，乙方掌握丰富的借款方资源信息并拥有专业的评价和管理服务平台;</p>
                	<p>2. 甲方愿意接受乙方提供的投资咨询与管理服务，由乙方撮合甲方与借款方达成借贷交易，并由乙方提供与居间服务协议的履行有关的其他服务，乙方愿意向甲方提供该等服务。</p>
                	<p>因此，双方根据平等、自愿的原则，达成本协议如下：</p>
                	<br />
                	<p>一、定义与释义</p>
                	<p>1.1定义：</p>
                	<p>在本协议中，下列词语具有以下含义：</p>
                	<p>(1) 借款方：指在汇盈金服注册，由乙方促成的、与甲方签署居间服务协议，从而得到甲方投资资金且符合《汇盈金服注册协议》用户身份限制的用户。</p>
                	<p>(2) 出借方：指在汇盈金服注册，并由乙方通过汇盈金服而促成的实现资金投资且具有完全民事权利/行为能力的中国境内自然人，包括但不限于甲方。</p>
                	<p>(3) 借款方基本信息：指借款方根据与乙方另行签署的相关协议和汇盈金服规则而向乙方提供的姓名、身份证件号码、住址信息等基本信息，其范围应以汇盈金服规则为准。</p>
                	<p>(4) 借款方信用信息：指乙方自行收集以及通过第三方合作机构获得的借款方的除基本信息之外的其他信息，如工作情况、收入情况、家庭情况、信用报告、历史偿债情况等。</p>
                	<p>(5) 借款方信息：指借款方基本信息、信用信息以及乙方根据该等信息对借款方做出的评估的合称。</p>
                	<p>(6) 居间服务协议：指经乙方提供服务从而促成的由甲方或其他投资方(视情况而定)与借款方及保障方(如有)以电子合同的形式订立的，约定甲方或其他投资方(视情况而定)向借款方提供一定数额的投资资金并由保障方对该笔投资资金进行保障，借款方或保障方(视情况而定)在约定偿付日还本付息的协议。</p>
                	<p>(7) 债权：指在居间服务协议项下甲方所拥有的全部本金、利息、逾期罚息、违约金等债权，以人民币计价。</p>
                	<p>(8) 提前还款：指居间服务协议中约定了借款方的本息偿还周期和金额等相关还款计划，借款方可能在协议规定的偿还周期结束前，在某一期将剩余本金全部提前偿还给甲方，从而使甲方的投资本金比约定的计划提前收回。</p>
                	<p>1.2释义</p>
                	<p>本协议中，除非另有规定，否则应适用乙方在汇盈金服网站公布的《汇盈金服网站定义与释义》规则规定的释义规则。</p>
                	<br />
                	<p>二、 投资咨询服务</p>
                	<p>2.1 乙方同意向甲方提供投资咨询服务，甲方同意接受乙方提供的该项服务。双方同意，乙方向甲方提供投资咨询服务应按如下范围和规则进行：</p>
                	<p>(1) 在适用法律和技术手段允许和合理的范围内，乙方应对在汇盈金服上展示的各项借款方基本信息进行必要的查验，以供甲方在决定是否向借款方投资时参考。在甲方与借款方之间债权债务关系尚未完全清偿前，乙方如获知其提供的借款方联络信息发生变更或存在不真实、不准确的情形，应及时以电子邮件(以甲方在汇盈金服注册时或者注册后变更用户信息时向汇盈金服提供的电子邮箱为准)或其他方式通知甲方。</p>
                	<p>(2) 乙方可以选择是否通过汇盈金服向甲方提供其自行收集或从其他第三方合作机构获得的除借款方联络信息之外的借款方其他信息，如工作情况、收入情况、家庭情况、信用报告、历史偿债情况等，以供甲方在自行决定是否向借款方投资时参考。甲方应谨慎判断和衡量该等信息的真实性、准确性和完整性。</p>
                	<p>2.2双方同意并确认，乙方根据本协议的约定向甲方提供的所有投资咨询服务仅供甲方决定是否投资时予以参考，无论甲方通过汇盈金服形成的借款交易关系是否存在第三方担保或保证承诺，在任何情况下均不应视为乙方及其关联方对借款方偿还能力及居间服务协议的履行作出了任何明示或默示的担保或保证，亦不应视为乙方及其关联方对甲方的投资本金或收益作出了明示或默示的担保或保证。甲方应谨慎衡量判断相关信息的真实性、准确性、及时性，自主决定是否投资，并承担由此而导致的投资盈亏，乙方将其所知的借款方信息的变更情况或在其能力范围内所了解的借款方信息不真实、不准确的情形通知甲方，在任何情况下均不视为乙方对借款信息的真实、准确、及时和完整性做出任何保证或承诺。</p>
                	<p>2.3 对于汇盈金服向甲方提供的服务是否收取服务费及服务费的具体标准和规则将由汇盈金服不时公开公布的规则及公告确定。</p>
                	<br />
                	<p>三、银行存管</p>
                	<p>3.1 乙方通过江西银行股份有限公司（以下简称“江西银行”）向甲方提供资金存管服务，甲方同意并接受由江西银行提供资金存管服务，并在江西银行存管账户系统开立属于甲方个人的存管账户，由江西银行全面管理甲方账户资金，甲方遵循江西银行存管账户业务规则，进行充值、支付、取现等资金操作。具体资金存管服务如下:</p>
                	<p>(1) 资金存管：甲方在江西银行注册开设个人存管账户，并按照江西银行存管账户业务规则充值，向存管账户转入资金，充值完成，即视为甲方将充值资金交付江西银行存管。江西银行保障甲方账户中的资金独立存放，并按照甲方的指示进行资金的支付、扣划，若无甲方的支付指示或法律规定，不得动用。</p>
                	<p>(2) 资金冻结：在甲方涉嫌进行违法交易或违反本协议约定时，江西银行有权按照包括但不限于公安机关、检察机关、法院、海关、税务机关等司法机关、行政机关、军事机关的要求对甲方的账户信息及账户资金等进行限额、冻结、扣划，除此之外江西银行不得擅自单方停止服务。</p>
                	<p>(3) 资金支付：甲方同意由江西银行使用甲方存管账户进行资金划拨 (a) 代为付款，即划扣甲方应支付的相应数额的资金（根据甲方与借款方之间的居间服务协议应向借款方划转的投资本金）;(b) 代为收款，即收取甲方在居间服务协议项下应收回的投资本金和利息，并将该等代收的本金和利息直接转入甲方存管账户。</p>
                	<p>(4) 资金提取：甲方对存管账户进行取现操作，根据江西银行存管账户业务规则，甲方可以请求江西银行将存管账户中的资金提取到甲方名下的有效中国大陆银行账户内，该银行账户开户名需与甲方的姓名或名称一致。除被止付或限制款项外，江西银行将于收到取现指令后的一至五个工作日内，将相应款项汇入该银行账户。根据甲方提供的账户所属银行不同或通道不同，会有到账时间差异。</p>
                	<p>(5) 资金查询：甲方有权在任何时间使用本人账户、密码登录查询其在江西银行存管账户资金余额和使用情况，包括充值、冻结、代付、代收和提现记录等。甲方应理解，甲方最终收到款项的服务是由其提供的银行账户开户行提供的，需向该银行请求查证。甲方同意，其登录查询的任何信息不能够作为相关操作或借款交易的证据或依据;如该等信息与开户银行保存的记录存在任何不一致，应以开户银行所提供的记录为准。</p>
                	<p>3.2 甲方了解并同意：</p>
                	<p>(1) 乙方不对银行及江西银行进行相应资金划转的时限、准确性、及时性等作出任何承诺或承担任何相关责任，包括但不限于由此产生的利息、货币贬值、银行及江西银行执行划转指令出现错误、银行及江西银行系统故障、银行及江西银行对资金划转的特定限制等导致的损失或责任。</p>
                	<p>(2) 就本条规定的资金存管服务，甲方应按照银行及江西银行的规定支付相关费用(如有)。就费用支付事项产生的任何争议、纠纷等，均由甲方与银行及(或)江西银行自行解决，乙方不承担因此而产生的任何损失或责任。</p>
                	<p>3.3 如果乙方发现因系统故障、银行或江西银行执行指令错误或其他任何原因导致的在资金划转过程中出现的错误，无论是否有利于甲方、乙方或借款方等任何一方，乙方均有权在以电子邮件(以甲方在汇盈金服注册时或者注册后变更用户信息时向汇盈金服提供的电子邮箱为准)或其他方式通知甲方后立即纠正该错误。</p>
                	<p>3.4 甲方同意并确认，其按照本协议发出的任何指示、指令，均为不可撤销、不可逆转的指示或指令，甲方不能以任何理由拒绝付款或要求取消交易。</p>
                	<br />
                	<p>四、资金划拨</p>
                	<p>4.1甲方对乙方在汇盈金服上展示的借款方及相应借款需求进行自由选择，自行决定是否向某一名或数名借款方提供资金。</p>
                	<p>4.2 甲方须按照汇盈金服的规则，通过对某一特定借款方的特定借款需求点击“投资”，即同意与借款方订立居间服务协议以提供资金。</p>
                	<p>4.3 甲方点击“投资”同意订立居间服务协议，居间服务协议立即成立，并在借款方的借款需求被全部满足时生效。甲方点击“投资”且居间服务协议生效后，视为甲方已通过汇盈金服授权江西银行立即划拨甲方拟投资资金至借款方指定账户。</p>
                	<br />
                	<p>五、甲方的债权转让</p>
                	<p>5.1 甲方有权在持有的某一特定债权未完全偿清前，向乙方请求协助按照下述规则将其届时持有的该笔债权通过汇盈金服转让给第三方，且该第三方必须为汇盈金服的注册用户。</p>
                	<p>5.2 甲方应通过汇盈金服的相应系统板块提出转让的申请，并按照乙方的要求满足相应的转让条件。甲方可以通过汇盈金服网站发布转让要约，并根据汇盈金服网站公布的规则公示该待转让债权的相应信息。</p>
                	<p>5.3 甲方债权转让价款的金额应满足该债权在汇盈金服的相应系统板块展示的转让规则。如在转让的有效期内该要约获得有效的承诺，即另一投资方同意与甲方订立相应的转让协议，则甲方有权收取相应的债权转让价款，甲方在此授权乙方通过监管账户代为收取该等债权转让价款，并将收到的债权转让价款转入监管账户下甲方汇盈金服账户中，甲方所享有的债权立即转移给受让方。</p>
                	<p>5.4 汇盈金服仅提供转让平台，不保证该债权转让一定会确定成功，转让与受让均为平台投资者自主行为。</p>
                	<br />
                	<p>六、服务费</p>
                	<p>除另有规定外，乙方为甲方提供本协议项下规定的其他信用咨询及贷后管理等服务，暂不向甲方收取任何服务费。</p>
                	<br />
                	<p>七、声明和保证</p>
                	<p>7.1 甲方保证其所用于投资的资金来源合法，甲方是该资金的合法所有权人，如果因第三人对甲方用于投资的资金的来源合法性或归属问题提出异议，由甲方自行解决并承担由此而导致的全部损失和责任。</p>
                	<p>7.2 甲方确认在签署本协议之前已阅读以下与本协议及居间服务协议的订立及履行有关的风险提示，并对该等风险有充分理解和预期。</p>
                	<p>(1) 政策风险：国家因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的系统风险。</p>
                	<p>(2) 借款方及保障方信用风险：当借款方及保障方如有（包括但不限于人身出现意外、发生疾病、死亡等情况)时，甲方的投资预期可能会受到影响。</p>
                	<p>(3) 不可抗力：由于乙方及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、交通中断、停止供应主要服务、电力中断、经济形势严重恶化或其它类似事件导致的风险。</p>
                	<p>7.3 甲方确认在同意订立本协议前已仔细阅读了本协议的所有条款，对本协议的所有条款及内容已经阅悉，均无异议，并对双方的合作关系、有关权利、义务和责任条款的法律含义达成充分的理解，甲方自愿承受投资行为可能所产生的全部风险。</p>
                	<br />
                	<p>八、 双方的其他权利义务</p>
                	<p>8.1甲方承诺，对于乙方向甲方提供的各项借款方信息，包括但不限于借款方联络信息、借款需求、担保情况(如有)、收入情况、乙方提供的其他相关信息等，甲方应保证仅用于投资参考，不得向任何第三人披露。但是，在借款方已经违反居间服务协议的约定、未按期还本付息时，甲方有权使用借款方联络信息向借款方进行催收，如甲方已经根据中国法律的规定向有管辖权的人民法院提起起诉的情形下，甲方还可以进一步向司法机关披露其获得的借款方信息。</p>
                	<p>8.2 对于甲方在乙方提供信用咨询与管理服务过程中了解到的乙方的所有信息，包括但不限于业务运营情况等，甲方不得向任何第三人披露。</p>
                	<p>8.3 除根据本协议在甲方投资过程中展示甲方的个人信息外，乙方须根据中国法律的规定对甲方个人信息、资产情况和相关资料予以保密。</p>
                	<p>8.4 甲方应自行承担在投资过程产生的相关税收的纳税义务，并根据中国法律的规定自行向其主管税务机关申报、缴纳，乙方不承担任何代扣代缴的义务及责任，甲方违反上述规定导致乙方遭受任何损失应由甲方负责全额赔偿。</p>
                	<p>8.5 甲方变更账户信息、通讯地址、电话等相关重要信息，须及时通知乙方。因甲方未及时通知乙方而导致的一切损失，由甲方自行承担或进行赔偿。</p>
                	<p>8.6 如果甲方出现投资权益的继承或赠与，必须由主张权利的继承人或受赠人向乙方出示经国家行政或司法机关确认的继承或赠与权利归属证明文件，乙方确认后方予协助进行投资权益的转移，由此而产生的相应税费，由继承人或受赠人根据中国法律的规定自行向相关主管税务机关申报、缴纳，乙方不承担任何代扣代缴的义务及责任，继承人或受赠人违反上述规定导致乙方遭受的任何损失，由甲方全额赔偿。</p>
                	<p>8.7 乙方应妥善保存与甲方投资相关的全部资料以备查阅，保存期限为本协议存续期间及本协议终止之日起两年以上。</p>
                	<br />
                	<p>九、违约责任</p>
                	<p>任何一方违反本协议的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失(包括由此产生的诉讼费和律师费);如双方违约，则根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括本协议履行后可以获得的利益，但不得超过违约方订立本协议时可以预见或应当预见的因违反本协议可能造成的损失。</p>
			        <br />
			        <p>十、 争议的处理</p>
			        <p>在本协议履行过程中，如发生任何争执或纠纷，双方应友好协商解决，协商不成的，任何一方有权向乙方住所地有管辖权的人民法院提起诉讼。</p>
			        <br />
			        <p>十一、 其他</p>
			        <p>11.1 本协议自双方以电子合同的形式订立之时起生效，即甲方在汇盈金服勾选位于注册页面下方的“我同意汇盈金服注册协议”选项之时生效，至甲方不再使用乙方所提供之服务或甲方在汇盈金服注销账户且双方已将所有的权利义务关系履行完毕时止。</p>
			        <p>11.2 本协议中的任何条款因违反中国法律而无效的，不影响本协议其他条款的效力。</p>
                </div>
			   
            </section>
        </div>
    </article>
	<jsp:include page="/footer.jsp"></jsp:include>
</body>
</html>