<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="zh-cmn-Hans">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>汇盈金服 - 真诚透明自律的互联网金融服务平台</title>
<jsp:include page="/head.jsp"></jsp:include>
</head>
<body>
	<jsp:include page="/header.jsp"></jsp:include>
	<jsp:include page="/subMenu.jsp"></jsp:include>
	<jsp:include page="/bread.jsp"></jsp:include>
	 <article class="main-content">
        <div class="container">
            <section class="about-detial creditcontract content">
                <div class="main-title">
                    汇盈金服平台服务协议
                    <a href="" class="download-txt">下载协议</a>
                </div>
                <div class="detial-list">
                    <p>本协议是投资人用户与汇盈金服网站（网址：www.hyjf.com，以下简称“本网站”）所有者之间就汇盈金服网站提供相关服务等事宜所订立的契约，请仔细阅读。</p>
                <h3>一、定义</h3>
                <p>1、投资人：从事投资活动，具有一定资金来源，享有投资收益的权、责、利三权统一体，包括个人投资人和机构投资人。</p>
                <p>2、汇盈金服平台：指惠众商务顾问（北京）有限公司旗下平台（网址：www.hyjf.com）向用户提供投融资信息（含金融产品信息）发布与管理等服务的金融信息中介服务平台。</p>
                <h3>二、协议生效和适用范围</h3>
                <p>1、本协议内容包括正文以及汇盈金服针对本网站已经发布的或将来可能发布的各类规则、操作流程。所有规则为本协议不可分割的一部分，与协议正文具有同等的法律效力。</p>
                <p>2、投资人决定在汇盈金服平台投资表明其已接受并同意本协议的所有条款。</p>
                <p>3、汇盈金服有权根据需要不时修改本协议或各类规则、操作流程，如本协议有任何变更，汇盈金服将在网站上以公示形式通知，且无需征得投资人的事先同意。修改后的协议及规则一经公示即生效，成为本协议的一部分。如投资人继续登录或使用本网站的，即视为已阅读并接受修改后的协议。</p>
                <p>4、投资人应该按照本协议约定行使权利并履行义务。如不能接受本协议的约定，包括但不限于不能接受修订后的协议及各类规则，则应立即停止使用本网站提供的服务。如投资人继续使用服务，则表示同意并接受本协议及各类规则的约束。</p>

                <h3>三、汇盈金服的服务内容</h3>
                <p>1、本网站提供的服务包括但不限于：发布投资产品信息、查阅交易机会等信息中介服务等。</p>
                <p>2、汇盈金服不对除平台操作之外的投资和回款行为提供任何形式的保证或担保，并保留相关问题的最终解释权。</p>
                <p>3、对于投资人与融资主体、融资居间人之间的争议，或合作内容的变更等，汇盈金服不承担任何责任。</p>

                <h3>四、 交易管理服务</h3>
                <p>1、就投资人在本网站进行的投资行为，本网站委托的第三方机构为投资人提供“资金管理服务”，主要包括但不限于：线上投资、充值、提现、查询等。投资人可以通过本网站有关页面的具体规则或说明详细了解。</p>
                <p>
                    2、投资人了解，上述线上投资、充值、提现以及查询等服务涉及本网站与第三方支付机构或金融机构的合作。投资人同意： <br />
                <div style="padding-left: 2em">
                    (1) 受第三方支付机构或金融机构可能仅在工作日进行资金代扣及划转的现状等各种原因所限，本网站不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；<br />
                    (2) 一经投资人使用前述服务，即表示投资人不可撤销地授权本网站进行相关操作，且该等操作是不可逆转的，投资人不能以任何理由拒绝付款或要求取消交易。就前述服务，投资人应按照有关文件及第三方支付机构或金融机构的规定支付第三方的费用，投资人与第三方之间就费用支付事项产生的争议或纠纷，与本网站无关。
                </div>
                </p>
                <p>3、本网站有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等。投资人了解，本网站的前述设定可能会对投资人的交易造成一定不便，投资人对此没有异议。</p>
                <p>4、如果本网站发现了因系统故障或其他原因导致的处理错误，本网站有权在根据本协议规定通知投资人后纠正该错误。投资人理解并同意，因前述处理错误而多付或少付的款项均不计利息，本网站不承担因前述处理错误而导致的任何损失或责任（包括可能因前述错误导致的利息、汇率等损失），但因本网站恶意而导致的处理错误除外。</p>
                <h3>五、信息的使用</h3>
                <p>1、投资人知晓并同意，本网站为提供本协议项下的服务，有权将投资人的信息（包括但不限于：姓名、身份证号、手机号、邮箱、联系地址、账号等）向交易相对方或第三方提供。汇盈金服承诺该等个人信息将不在本网站服务之外的目的使用。</p>
                <p>2、本网站可能从公开及私人资料来源收集用户的额外资料，以更好地了解本网站用户，确保在网站进行交易的安全性。本网站仅收集认为就此目的及达成该目的所必须的关于投资人的个人资料。</p>
                <p>3、本网站有义务根据有关法律要求向司法机关和政府部门提供投资人的个人资料。在投资人未能按照与本协议、本网站有关规则或者与本网站其他用户签订的有关协议的约定履行自己应尽的义务时，本网站有权根据自己的判断、有关协议和规则、国家生效裁决文书或者与该笔交易有关的其他用户的合理请求披露该投资人的个人资料（包括但不限于在本网站及互联网络上公布用户的违法、违约行为，并有关将该内容记入任何与用户相关的信用资料、档案或数据库），本网站对此不承担任何责任。</p>
                <p>4、在本网站提供的正常交易活动服务中，投资人无权要求本网站提供其他用户的个人资料。</p>
                <p>5、如投资人通过签署有关协议等方式获得其他用户的个人信息，投资人同意不将该等个人信息用于除还本付息以外的其他任何用途，除非该等信息根据适用的法律规定、被有管辖权的法院或政府部门要求披露。</p>
                <h3>六、守法义务及承诺</h3>
                <p>1、投资人承诺绝不为任何非法目的或以任何非法方式使用本网站服务，并承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与本网站服务有关的网络协议、规则和程序。</p>
                <p>2、投资人承诺，其通过本网站上传或发布的信息均真实有效，其向本网站提交的任何资料均真实、有效、完整、详细、准确。如因违背上述承诺，造成本网站或本网站其他使用方损失的，将承担相应责任。</p>
                <p>
                    3、投资人同意并保证不得利用本网站服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于：<br />
                <div style="padding-left: 2em;">
                    1）反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。<br />
                    2）侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。 <br />
                    3）违反依法律或合约所应负之保密义务。<br /> 
                    4）冒用他人名义使用本网站服务。 <br />
                    5）从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。<br /> 
                    6）提供赌博资讯或以任何方式引诱他人参与赌博。<br />
                    7）涉嫌洗钱、套现或进行传销活动的。<br /> 
                    8）从事任何可能含有电脑病毒或是可能侵害本网站服务系統、资料等行为。<br />
                    9）利用本网站服务系统进行可能对互联网或移动互联网正常运转造成不利影响之行为。<br />
                    10）侵犯本网站的商业利益，包括但不限于发布非经本网站许可的商业广告。<br />
                    11）利用本网站服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。<br />
                    12）其他本网站有正当理由认为不适当之行为。
                </div>
                </p>
                <p>4、投资人保证并承诺通过本网站进行交易的资金来源合法。投资人同意，本网站有权按照包括但不限于公安机关、检察机关、法院等司法机关、行政机关、军事机关的要求协助对其账户及资金等进行查询、冻结或扣划等操作。</p>

                <h3>七、风险提示</h3>
                <p>
                    甲方确认在签署本协议之前已经阅读以下与本协议的订立及履行有关的风险提示，并对该等风险有充分理解和预期。  <div style="padding-left: 2em">
                    （1）政策风险：国家因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的系统风险。 <br />
                    （2）不可抗力：包括但不限于平台及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、交通中断、停止供应主要服务、电力中断、经济形式严重恶化或其它类似事件导致的风险。
                
                </div>
                </p>
                <p>甲方确认在同意订立本协议前已仔细阅读了本协议的所有条款，对本协议的所有条款及内容已经阅读，均无异议，并对双方的合作关系、有关权利、义务、和责任条款的法律含义达成充分的理解甲方自愿承受自主出借行为可能产生的风险。</p>


                <h3>八、 法律及争议解决</h3>
                <p>本协议的签订、履行、终止、解释均适用中华人民共和国法律，并由平台所属机构住所所在地具有管辖权的人民法院管辖。</p>

                <h3>九、附则</h3>
                <p>1、本协议采用电子文本形式制成，并永久保存在平台为此设立的专用服务器上 备查，各方均认可该形式的协议效力。</p>
                <p>2、本协议自文本最终生成之日生效。 </p>
                <p>3、本协议签订之日起至履行完毕日止，投资人有义务在下列信息变更三日内提供更新后的信息给平台：本人、本人的家庭联系人及紧急联系人、工作单位、居住地址、住所电话、手机号码、电子邮箱、银行账户的变更。若因投资人不及时提供上述变更信息而带来的损失或额外费用应由投资人自行承担。</p>
                <p>4、如果本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效， 但该无效条款并不影响本协议其他条款的效力。</p>

			    </div>
            </section>
            <section id="new-content2" class="about-detial creditcontract content">
                <div class="main-title">
                    投资风险确认书
                </div>
                <div class="detial-list">
                    <p>
                        <b>尊敬的客户：</b>
                    </p>
                    <p style="margin: 10px 0;">
                    在您投资本项目之前，应当仔细阅读风险提示书及本项目的详细内容，独立作出是否投资本项目的决定，确保投资操作是您真实的意思表示。《投资风险确认书》、《服务协议》将共同构成您与我司双方项目合同的有效组成部分。
                    </p>
                    <div style="margin-bottom: 20px;">
                        <p>一、网络借贷信息中介机构不得从事或者接受委托从事下列活动：</p>
                        <p>1、为自身或变相为自身融资；</p>
                        <p>2、直接或间接接受、归集出借人的资金；</p>
                        <p>3、直接或变相向出借人提供担保或者承诺保本保息；</p>
                        <p>4、自行或委托、授权第三方在互联网、固定电话、移动电话等电子渠道以外的物理场所进行宣传或推介融资项目；</p>
                        <p>5、发放贷款，但法律法规另有规定的除外；</p>
                        <p>6、将融资项目的期限进行拆分；</p>
                        <p>7、自行发售理财等金融产品募集资金，代销银行理财、券商资管、基金、保险或信托产品等金融产品；</p>
                        <p>8、开展类资产证券化业务或实现以打包资产、证券化资产、信托资产、基金份额等形式的债权转让行为；</p>
                        <p>9、除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、经纪等业务进行任何形式的混合、捆绑、代理；</p>
                        <p>10、虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；</p>
                        <p>11、向借款用途为投资股票、场外配资、期货合约、结构化产品及其他衍生品等高风险的融资提供信息中介服务；</p>
                        <p>12、从事股权众筹等业务；</p>
                        <p>13、法律法规、网络借贷有关监管规定禁止的其他活动。</p>
                    </div>
                    <div style="margin-bottom: 20px;">
                        <p>二、投资人须知</p>
                        <p>1、投资人与融资人遵循借贷自愿、诚实守信、责任自负、风险自担的原则承担借贷风险。</p>
                        <p>2、参与网络借贷的投资人与融资人应当为网络借贷信息中介机构核实的实名注册用户。</p>
                        <p>3、投资人应当具备投资风险意识、风险识别能力、拥有非保本类金融产品投资的经历并熟悉互联网。</p>
                        <p>4、网络借贷信息中介机构提供信息搜集、甄别筛选、信息公布、资信评估、信息交互、借贷撮合、融资咨询、在线争议解决等相关服务。</p>
                        <p>5、网络借贷信息中介机构承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。</p>
                    </div>
                    <div style="margin-bottom: 20px;">
                        <p>三、投资人义务</p>
                        <p>1、提供真实、准确、完整的身份等信息；</p>
                        <p>2、投资资金为来源合法的自有资金；</p>
                        <p>3、了解融资项目借贷风险，确认具有相应的风险认知和承受能力；</p>
                        <p>4、自行承担借贷产生的本息损失；</p>
                        <p>5、借贷合同及有关协议约定的其他义务。</p>
                    </div>
                    <div style="margin-bottom: 20px;">
                        <p>四、请充分认识以下风险，谨慎理性投资：</p>
                        <p>1、政策风险：本项目产品是依据当前的相关法律法规和政策设计的。如国家宏观政策以及相关法律法规发生变化，将影响项目产品的投资、偿还等的正常进行，进而导致本项目产品收益降低甚至本金损失。</p>
                        <p>2、市场风险：在本项目存续期内，如市场利率发生变动，本项目计划的收益率不随市场利率变化。</p>
                        <p>3、流动性风险：本项目存续期内不允许投资者提前赎回，但可以在符合条件的情况下进行债权转让。</p>
                        <p>4、不可抗力风险：指由于自然灾害、战争等不可抗力因素的出现，将严重影响金融市场的正常运行，并可能影响项目计划的受理、投资、偿还等的正常进行，从而导致本项目计划收益降低甚至本金损失。</p>
                    </div>

                </div>
            </section>
        </div>
    </article>
	<jsp:include page="/footer.jsp"></jsp:include>
	<script src="../dist/js/lib/jquery.validate.js"></script>
    <script src="../dist/js/lib/jquery.slideunlock.min.js"></script>
	<script src="../dist/js/rights-manage/transfer-details.js"></script>
</body>
</html>